Repository: satish-fluidtouch/Noteshelf3
Catalog: Classes/AI Related/OpenAI/Resources/*.lproj/FTNoteshelfAILocalized.strings
Languages: de, it, ja, ko, zh_hant

# noteshelf.ai.generateNotes
source: Generate Notes
de: Notizen generieren
it: Genera note
ja: ノートを生成する
ko: 노트 생성하기
zh_hant: 生成筆記

# noteshelf.ai.generateNotesOn
source: Generate Notes on
de: Notizen generieren zu
it: Generare note su
ja: .ノートを生成する
ko: 노트 생성하기
zh_hant: 生成筆記

# noteshelf.ai.summarize
source: Summarize
de: Zusammenfassen
it: Sintetizzare
ja: 要約する
ko: 요약하다
zh_hant: 总结

# noteshelf.ai.explain
source: Explain
de: Erklären
it: Tradurre
ja: 説明する
ko: 설명하다
zh_hant: 解釋

# noteshelf.ai.translate
source: Translate
de: Übersetzen
ja: 翻訳する
ko: 번역하다
zh_hant: 翻譯

# noteshelf.ai.TranslateToPlaceHolder
source: Translate to %@
de: Ins %@ übersetzen
ko: %@ 로 번역하기

# noteshelf.ai.sendFeedback
source: Send Feedback
de: Feedback senden
it: Invia un feedback
ja: フィードバックを送信する
ko: 피드백 보내기
zh_hant: 發送反饋

# noteshelf.ai.languagePlaceholder
source: Enter any language (eg: Portuguese)
de: Geben Sie eine beliebige Sprache ein (z.B. "Portugiesisch")
it: Inserisci qualsiasi lingua (es: "Portoghese")
ja: 任意の言語を入力してください（例："ポルトガル語"）
ko: 어떤 언어든 입력하세요 (예: "포르투갈어")
zh_hant: 輸入任意語言（例如："葡萄牙語"）

# noteshelf.ai.askAnything
source: Ask anything...
de: Frag alles...
it: Chiedi qualsiasi cosa...
ja: 何でも質問してください...
ko: 아무 질문이나 해주세요...
zh_hant: 請問任何問題...

# noteshelf.ai.enterTopic
source: Enter the topic
de: Geben Sie das Thema ein
it: Inserisci il tema
ja: トピックを入力してください
ko: 주제를 입력하세요
zh_hant: 輸入主題

# noteshelf.ai.provideContent
source: Please provide a topic to create notes
de: Bitte geben Sie ein Thema an, um Notizen zu erstellen
it: Fornisci un argomento per creare note
ja: ノートを作成するためのトピックを提供してください
ko: 노트를 작성할 주제를 입력해주세요
zh_hant: 請提供一個主題來創建筆記

# noteshelf.ai.actionCopyToClipboard
source: Copy to Clipboard
de: In Zwischenablage kopieren
it: Copia negli appunti
ja: クリップボードにコピーする
ko: 클립보드에 복사
zh_hant: 複製到剪貼板

# noteshelf.ai.actionAddAsText
source: Add as Text
de: Als Text hinzufügen
it: Aggiungi come testo
ja: テキストとして追加
ko: 텍스트로 추가
zh_hant: 添加為文字

# noteshelf.ai.actionMore
source: more...
de: Mehr...
it: Altro...
ja: もっと見る...
ko: 더 보기...
zh_hant: 更多...

# noteshelf.ai.actionAddAsTextNewPage
source: Add as Text to New Page
de: Als Text zu neuer Seite hinzufügen
it: Aggiungi come testo a nuova pagina
ja: 新しいページにテキストとして追加
ko: 새 페이지에 텍스트로 추가
zh_hant: 新增為文字至新頁面

# noteshelf.ai.actionRegenerateResponse
source: Regenerate Response
de: Antwort neu generieren
ja: 応答を再生成する
zh_hant: 重新生成回應

# noteshelf.ai.actionAddHandwriting
source: Add as Handwriting
de: Als Handschrift hinzufügen
it: Aggiungi come scrittura a mano
ja: 手書きで追加
ko: 손글씨로 추가
zh_hant: 加入手寫

# noteshelf.ai.actionAddHandwritingNewPage
source: Add as Handwriting to New Page
de: Hinzufügen als Handschrift auf neue Seite'
it: Aggiungi come scrittura a pagina Nuova
ja: 新しいページに手書きで追加
ko: 새 페이지에 필기로 추가
zh_hant: 新增手寫至新頁

# noteshelf.ai.actionAddToPage
source: Add to page
de: Zur Seite hinzufügen
it: Aggiungi alla pagina
ja: ページに追加する
ko: 페이지에 추가하기
zh_hant: 添加到新頁面

# noteshelf.ai.actionAddToNewPage
source: Add to new Page
de: Zu neuer Seite hinzufügen
it: Aggiungi a una nuova pagina
ja: 新しいページに追加する
ko: 새 페이지에 추가하기
zh_hant: 添加到新頁面

# noteshelf.ai.tokenCompleteTitle
source: Thank you for trying out Noteshelf AI
de: Vielen Dank, dass Sie Noteshelf AI ausprobiert haben
it: Grazie per aver provato Noteshelf AI
ja: Noteshelf AI をお試しいただきありがとうございます
ko: Noteshelf AI를 사용해 주셔서 감사합니다
zh_hant: 謝謝您嘗試使用Noteshelf AI

# noteshelf.ai.tokenCompleteMessage
source: The Noteshelf AI trial has ended. As we work on the public release, we’d love to know your thoughts and ideas on how we can improve this feature.
de: Ihre Noteshelf AI-Testphase ist abgelaufen. Während wir an der Veröffentlichung arbeiten, würden wir gerne Ihre Meinung dazu hören, wie wir diese Funktion verbessern können.
it: Il periodo di prova di Noteshelf AI è terminato. Mentre lavoriamo sulla versione pubblica, ci piacerebbe conoscere le tue opinioni su come possiamo migliorare questa funzionalità.
ja: Noteshelf AIのトライアルは終了しました。公開リリースに取り組んでいる間に、この機能の改善に関するご意見をお聞かせいただければ幸いです.
ko: Noteshelf AI의 평가판이 종료되었습니다. 공개 버전을 준비하는 동안에는 이 기능을 어떻게 개선할 수 있는지에 대한 의견을 듣고 싶습니다.
zh_hant: 您的Noteshelf AI試用已結束。在我們準備公開發布之前，我們很樂意聽取您對於如何改進這個功能的想法

# noteshelf.ai.translateToEnglish
source: Translate to English
de: Ins Englische übersetzen
it: Traduci in inglese
ja: 英語に翻訳する
ko: 영어로 번역하기
zh_hant: 翻譯成英語

# noteshelf.ai.translateToGerman
source: Translate to German
de: Ins Deutsche übersetzen
it: Traduci in tedesco
ja: ドイツ語に翻訳する
ko: 독일어로 번역하기
zh_hant: 翻譯成德語

# noteshelf.ai.translateToSpanish
source: Translate to Spanish
de: Ins Spanische übersetzen
it: Traduci in spagnolo
ja: スペイン語に翻訳する
ko: 스페인어로 번역하기
zh_hant: 翻譯成西班牙語

# noteshelf.ai.translateToFrench
source: Translate to French
de: Ins Französische übersetzen
it: Traduci in francese
ja: フランス語に翻訳する
ko: 프랑스어로 번역하기
zh_hant: 翻譯成法語

# noteshelf.ai.translateToItalian
source: Translate to Italian
de: Ins Italienische übersetzen
it: Traduci in italiano
ja: イタリア語に翻訳する
ko: 이탈리아어로 번역하기
zh_hant: 翻譯成意大利語

# noteshelf.ai.translateToJapanese
source: Translate to Japanese
de: Ins Japanische übersetzen
it: Traduci in giapponese
ja: 日本語に翻訳する
ko: 일본어로 번역하기
zh_hant: 翻譯成日語

# noteshelf.ai.translateToKorean
source: Translate to Korean
de: Ins Koreanische übersetzen
it: Traduci in coreano
ja: 韓国語に翻訳する
ko: 한국어로 번역하기
zh_hant: 翻譯成韓語

# noteshelf.ai.translateToChineseSimplified
source: Translate to Chinese Simplified
de: Ins vereinfachte Chinesisch übersetzen
it: Traduci in cinese semplificato
ja: 簡体字中国語に翻訳する
ko: 중국어(간체)로 번역하기
zh_hant: 翻譯成繁體中文

# noteshelf.ai.translateToChineseTraditional
source: Translate to Chinese Traditional
de: Ins traditionelle Chinesisch übersetzen
it: Traduci in cinese tradizionale
ja: 繁体字中国語に翻訳する
ko: 중국어(번체)로 번역하기
zh_hant: 翻譯成繁體中文

# noteshelf.ai.noteshelfAILearnMore
source: Discover what’s possible
de: Entdecke, was möglich ist.
ja: 可能性を発見する
ko: 가능한 것을 발견하세요.
zh_hant: 發現可能性

# noteshelf.ai.noteshelfAIError
source: Could not connect to server. Please try again later.
de: Konnte keine Verbindung zum Server herstellen. Bitte versuchen Sie es später erneut.
ja: サーバーに接続できませんでした。後でもう一度お試しください。
ko: 서버에 연결할 수 없습니다. 나중에 다시 시도하세요.
zh_hant: 無法連接到伺服器。請稍後再試。

# noteshelf.ai.handwriteMessage
source: Noteshelf AI will be able to understand your handwriting only if you are a Premium user.
de: Noteshelf AI wird Ihre Handschrift nur verstehen können, wenn Sie ein Premium-Benutzer sind.
ko: 노트셀프 AI는 당신이 프리미엄 사용자인 경우에만 당신의 필기를 이해할 수 있습니다.

# noteshelf.ai.pressEnterToSend
source: Press enter to send
de: Drücken Sie die Eingabetaste, um zu senden

# noteshelf.ai.credit.nocredits
source: No credits left
de: Keine Guthaben mehr

# noteshelf.ai.credit.bePremium
source: Upgrade to Noteshelf Premium
de: Aufwertung zu Noteshelf Premium

# noteshelf.ai.credit.creditsRunningOut
source: Credits running out soon
de: Credits werden bald aufgebraucht

# noteshelf.ai.credit.bePremiumInfo
source: Upgrade to Noteshelf Premium to unlock 100 monthly AI credits and to get handwriting recognition
de: Upgrade auf Noteshelf Premium, um 100 monatliche KI-Guthaben freizuschalten und Handschrifterkennung zu erhalten

# noteshelf.ai.credit.upgradeNow
source: Upgrade Now
de: Jetzt aktualisieren
ko: 지금 업그레이드

# noteshelf.ai.credit.details
source: %d/%d credits left
de: %d/%d verbleibende Guthaben

# noteshelf.ai.credit.moreinfo
source: AI credits resets in %d days
de: AI-Guthaben wird in %d Tagen zurückgesetzt
