Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: Play
de: Spielen
es: Jugar
fr: Jouer
it: Gioca
ja: プレイ
ko: 재생
zh_hans: 播放
zh_hant: 置頂筆記本

source: Please enter valid password
de: Bitte geben Sie ein gültiges Passwort ein.
es: Por favor, ingrese una contraseña válida.
fr: Veuillez entrer un mot de passe valide.
it: Inserisci una password valida
ja: 有効なパスワードを入力してください。
ko: 유효한 비밀번호를 입력해주세요.
zh_hans: 请输入有效密码
zh_hant: 播放

source: Portrait
de: Porträt
es: Retrato
it: Ritratto
ja: ポートレート
ko: 프로필 사진
zh_hans: 纵向
zh_hant: 請輸入有效密碼

source: Preferences
de: Vorlieben
es: Preferencias
fr: Préférences
it: Preferenze
ja: 好み
ko: 선호도
zh_hans: 偏好
zh_hant: 縱向

source: Presentation Mode
de: Präsentationsmodus
es: Modo de presentación
fr: Mode de présentation
it: Modalità presentazione
ja: プレゼンテーションモード
ko: 프레젠테이션 모드
zh_hans: 演示模式
zh_hant: 退出演示

# PressStylusTipToPair
source: Press the stylus tip on the pairing spot
de: Drücken Sie die Stiftspitze auf den Verbindungspunkt
es: Presiona la punta del lápiz en el punto de emparejamiento.
fr: Appuyez sur la pointe du stylet sur l'emplacement de jumelage.
it: Premi la punta dello stilo sul punto di associazione.
ja: ペアリングスポットにスタイラスの先を押してください
ko: 페어링 스팟에 스타일러스 팁을 누르세요.
zh_hans: 将触控笔尖按在配对区域。
zh_hant: 演示模式

source: Pressure Sensitivity
de: Druckempfindlichkeit
es: Sensibilidad a la presión
fr: Sensibilité à la pression
it: Sensibilità alla pressione
ja: 圧力感知
ko: 압력 감지
zh_hans: 压力敏感
zh_hant: 壓力敏感

source: Preview Text
de: Vorschau-Text
es: Texto de vista previa
fr: Texte de prévisualisation
it: Anteprima
ja: テキストをプレビュー
ko: 미리보기
zh_hans: 预览文本
zh_hant: 預覽文字

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
ja: 印刷
ko: 인쇄
zh_hans: 打印
zh_hant: 列印

# ProblemConnectingToServer
source: Problem connecting to server. Please try again later.
de: Problem bei der Verbindung zum Server. Bitte versuchen Sie es später erneut.
es: Problema al conectar con el servidor. Por favor, inténtalo de nuevo más tarde.
fr: Problème de connexion au serveur. Veuillez réessayer ultérieurement.
it: Problema di connessione al server. Riprova più tardi.
ja: サーバーへの接続に問題が発生しました。後でもう一度お試しください。
ko: 서버에 연결하는 문제가 발생했습니다. 나중에 다시 시도해주세요.
zh_hans: 无法连接到服务器。请稍后再试。
zh_hant: 無法連接到伺服器。 請稍後再試。

source: Publish
de: Veröffentlichen
es: Publicar
fr: Publier
it: Pubblica
ja: 公開
ko: 게시
zh_hans: 发布
zh_hant: 發布

source: Publish Notebooks
de: Veröffentlichen
es: Publicar cuadernos
fr: Publier des cahiers
it: Pubblica notebook
ja: ノートブックを公開
ko: 노트북 게시
zh_hans: 发布笔记本
zh_hant: 發布筆記本

# PublishedByNoteshelf
source: Published by %@
de: Veröffentlicht von %@
es: Publicado por %@
fr: Publié par %@
it: Pubblicato da %@
ja: 「%@ によって公開されました」
ko: 발행일: %@
zh_hans: 由%@发布
zh_hant: 由%@發布

source: Pull to add new page
de: Ziehen, um eine neue Seite hinzuzufügen
es: Tirar para agregar nueva página
fr: Tirez pour ajouter une nouvelle page.
it: Trascina per aggiungere una nuova pagina
ja: 新しいページを追加するために引っ張ってください
ko: 새 페이지를 추가하려면 당겨주세요.
zh_hans: 拉动以添加新页面
zh_hant: 拉動以新增頁面

source: Quick Access
de: Schnellzugriff
es: Acceso rápido
fr: Accès rapide
it: Accesso rapido
ja: クイックアクセス
ko: 빠른 액세스
zh_hans: 快速访问
zh_hant: 快速存取

source: Quick Access Gesture
de: Schnellzugriffsgeste
es: Gesto de acceso rápido
fr: Geste d'accès rapide
it: Gesto di accesso rapido
ja: クイックアクセスジェスチャー
ko: 빠른 액세스 제스처
zh_hans: 快速访问手势
zh_hant: 快速存取手勢

# QuickAccessGestureDetail
source: Swipe from the left edge of the screen inside the notebook to access the Quick Access menu.
de: Wischen Sie vom linken Bildschirmrand innerhalb des Notizbuchs, um auf das Schnellzugriffsmenü zuzugreifen.
es: Desliza desde el borde izquierdo de la pantalla dentro del cuaderno para acceder al menú de Acceso Rápido.
fr: Balayez du bord gauche de l'écran à l'intérieur du bloc-notes pour accéder au menu Accès rapide.
it: Scorri dal bordo sinistro dello schermo all'interno del notebook per accedere al menu di accesso rapido.
ja: 画面の左端からノートブック内にスワイプして、クイックアクセスメニューにアクセスしてください。
ko: 화면의 왼쪽 가장자리에서 노트북 내부로 스와이프하여 빠른 액세스 메뉴에 접근합니다.
zh_hans: 从笔记本屏幕的左边缘向内滑动，以访问快速访问菜单。
zh_hant: 從筆記本螢幕的左邊緣向內滑動，以存取快速存取選單。

# QuickCreateNoteInfoTipSubTitle
source: Want to change the current page template? Tap here to find more options.
de: Möchten Sie die aktuelle Seitenvorlage ändern? Tippen Sie hier, um weitere Optionen zu finden.
es: ¿Quieres cambiar la plantilla actual de la página? Toca aquí para encontrar más opciones.
fr: Voulez-vous changer le modèle de la page actuelle ? Appuyez ici pour trouver plus d'options.
it: Vuoi cambiare il template della pagina corrente? Tocca qui per trovare più opzioni.
ja: 現在のページテンプレートを変更したいですか？他のオプションを見つけるにはここをタップしてください。
ko: 현재 페이지 템플릿을 변경하시겠습니까? 더 많은 옵션을 찾으려면 여기를 탭하세요.'
zh_hans: 想要更改当前页面模板吗？点击这里查找更多选项。
zh_hant: 想要更改目前頁面範本嗎？ 點擊這裡尋找更多選項。

# QuickCreateNoteInfoTipTitle
source: More Paper Templates Here
de: Mehr Papier-Vorlagen hier
es: Más plantillas de papel aquí.
fr: Plus de modèles de papier ici
it: Altri modelli di carta qui
ja: ここにもっと紙のテンプレートがあります。
ko: 여기에서 더 많은 종이 템플릿
zh_hans: 在这里有更多纸张模板
zh_hant: 這裡有更多紙張模板

source: Quick Create Notebook
de: Schnell Notizbuch erstellen
es: Crear cuaderno rápido
fr: Créer un cahier rapidement
it: Crea velocemente notebook
ja: クイック作成ノートブック
ko: 빠른 노트북 생성
zh_hans: 快速创建笔记本
zh_hant: 快速建立筆記本

source: Quick Create Settings
de: Schnelle Erstellungseinstellungen
es: Configuración de Creación Rápida
fr: Paramètres de création rapide
it: Impostazioni di Creazione Rapida
ja: クイック作成設定
ko: 빠른 생성 설정
zh_hans: 删除快速笔记
zh_hant: 刪除快速筆記

source: Quick Note
de: Schnelle Notiz
es: Nota rápida
fr: Note rapide
it: Nota veloce
ja: クイックノート
ko: 빠른 메모
zh_hans: 快速笔记
zh_hant: 快速筆記

# QuickNoteTip
source: Double tap “+” to create a Quick Note
de: Doppeltippen Sie auf + um eine Schnellnotiz zu erstellen.
es: Toque dos veces en el signo “+” para crear una Nota Rápida.
fr: Double-cliquez sur “+” pour créer une note rapide.
it: Premi due volte il tasto + per creare una Nota Veloce
ja: ダブルタップして「+」を押すと、クイックノートが作成されます。
ko: 더블 탭으로 ＋를 눌러 퀵 노트를 생성하세요.
zh_hans: 双击“+”创建快速笔记
zh_hant: 雙擊“+”以建立快速筆記

source: Random
de: Zufällig
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: ランダム
ko: 랜덤
zh_hans: 随机
zh_hant: 隨機

# RandomCoverDesign
source: Random Cover
de: Zufälliges Cover
es: Portada aleatoria
fr: Couverture aléatoire
it: Cover casuale
ja: ランダムなカバー
ko: 임의의 커버
zh_hans: 随机封面
zh_hant: 隨機封面

source: Rate this App
de: Bewerten Sie diese App
es: Califica esta aplicación
fr: Notez cette application.
it: Valuta questa App
ja: このアプリを評価してください。
ko: 이 앱 평가하기
zh_hans: 评价此应用
zh_hant: 評價此應用

# RateUsImproveMessage
source: Please take a moment to give us your feedback.
de: Bitte nehmen Sie sich einen Moment Zeit, um uns Ihr Feedback zu geben.
es: Por favor, tómese un momento para darnos su opinión.
fr: Veuillez prendre un moment pour nous donner votre avis.
it: Per favore, prenditi un momento per darci il tuo feedback.
ja: ご意見をお聞かせください。
ko: 잠시 시간을 내어 피드백을 주십시오.
zh_hans: 请花点时间给我们提供反馈。
zh_hant: 請花點時間給我們回饋。

# ReadOnlyEnabledTip
source: Read-only mode is already enabled.
de: Der schreibgeschützte Modus ist bereits aktiviert.
es: El modo de solo lectura ya está habilitado.
fr: Le mode lecture seule est déjà activé.
it: La modalità di sola lettura è già abilitata.
ja: 読み取り専用モードはすでに有効です。
ko: 읽기 전용 모드가 이미 활성화되었습니다.
zh_hans: 只读模式已启用。
zh_hant: 唯讀模式已啟用。

source: Reading View
de: Leseansicht
es: Vista de lectura
fr: Vue de lecture
it: Vista lettura
ja: 読書ビュー
ko: 읽기 보기
zh_hans: 阅读视图
zh_hant: 閱讀視圖

# RecentSearchesTitle
source: Recent Searches
de: Kürzliche Suchanfragen
es: Búsquedas recientes
fr: Recherches récentes
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색
zh_hans: 最近搜索
zh_hant: 最近搜尋

source: Recents
de: Kürzlich
es: Recientes
fr: Récents
it: Recenti
ja: 最近の
ko: 최근
zh_hans: 最近
zh_hant: 最近

# RecentsDocuments
source: Recent
de: Kürzlich
es: Reciente
fr: Récent.
it: Recente
ja: 最近
ko: 최근 (choe-geun)
zh_hans: 最近
zh_hant: 最近

# RecentsDocumentsTitle
source: RECENT
de: Kürzlich.
es: RECIENTE
fr: RÉCENT
ja: 最近
ko: 최근
zh_hans: 最近
zh_hant: 最近

source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
it: Consigliato
ja: おすすめ
ko: 추천
zh_hans: 推荐
zh_hant: 推薦

source: Record
de: Aufzeichnung
es: Registro
fr: Enregistrement
it: Registrazione
ja: 記録
ko: 기록
zh_hans: 记录
zh_hant: 記錄

source: Record Audio
de: Audio aufzeichnen
es: Grabar audio.
fr: Enregistrer audio
it: Registra audio
ja: 録音
ko: 녹음하기
zh_hans: 录音
zh_hant: 錄音

source: Recording
de: Aufzeichnung
es: Grabación
fr: Enregistrement
it: Registrazione
ja: 録音
ko: 녹음
zh_hans: 录音
zh_hant: 錄音

source: Recording in progress...
de: Aufnahme läuft...'
es: Grabación en curso...
fr: Enregistrement en cours...
it: Registrazione in corso...
ja: 録音中...
ko: 녹음 중...
zh_hans: 录音进行中...
zh_hant: 錄音進行中...

source: Recover Pages
de: Wiederherstellen Seiten
es: Recuperar páginas
fr: Récupérer les pages
it: Recupera pagine
ja: ページを回復
ko: 페이지 복구
zh_hans: 恢复页面
zh_hant: 恢復頁面

source: Redo/Undo
de: Wiederholen/Rückgängig machen
es: Rehacer/Deshacer
fr: Répéter/Annuler
it: Rifare/Annulla
ja: やり直し/取り消し
ko: 다시하기/되돌리기
zh_hans: 重做/撤销
zh_hant: 重做/撤銷

# RedoUndoHint
source: 3-finger right swipe/left swipe
de: 3-Finger-Rechts-Wischnach-links-Wischnach
es: Deslizar hacia la derecha con 3 dedos/ Deslizar hacia la izquierda con 3 dedos.
fr: Glissement vers la droite/gauche à trois doigts
it: Scorrimento a destra/sinistra con 3 dita
ja: 3本指の右スワイプ/左スワイプ
ko: 3-손가락 오른쪽 스와이프/왼쪽 스와이프
zh_hans: 3指右滑/左滑
zh_hant: 3指右滑/左滑

source: Release to add new page
de: Veröffentlichen, um eine neue Seite hinzuzufügen.
es: Publicar para añadir una nueva página
fr: Publier pour ajouter une nouvelle page
it: Rilascia per aggiungere una nuova pagina.
ja: 新しいページを追加するためにリリース
ko: 새 페이지 추가를 위해 놓아주세요.
zh_hans: 发布以添加新页面
zh_hant: 發布以新增頁面

source: Remind Me Later
de: Später erinnern
es: Más tarde
fr: Rappelle-moi plus tard.
it: Ricordamelo più tardi.
ja: 後でお知らせ
ko: 나중에 알려주세요
zh_hans: 以后提醒
zh_hant: 以後提醒

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
zh_hans: 删除
zh_hant: 刪除

source: Remove from Recents
de: Aus Verlauf entfernen
es: Eliminar de Recientes
fr: Supprimer des récents
it: Rimuovi dai Recenti
ja: 最近の項目から削除
ko: 최근에서 제거
zh_hans: 从最近中删除
zh_hant: 從最近中刪除

source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina.
ja: 名称変更
ko: 이름 바꾸기
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Group
de: Gruppe umbenennen
es: Renombrar grupo
fr: Renommer le groupe
it: Rinomina gruppo.
ja: グループ名変更
ko: 그룹 이름 바꾸기
zh_hans: 命名群组
zh_hant: 命名群組

# RenameNNotebooks
source: Rename %d Notebooks
de: Umbenennen %d Notizbücher
es: Renombrar %d Cuadernos
fr: Renommer %d cahiers
it: Rinomina %d Notebook
ja: %d ノートブックを名称変更
ko: %d 개의 노트북 이름 바꾸기
zh_hans: 重命名%d个笔记本
zh_hant: 重新命名%d個筆記本

source: Rename Tag
de: Tag umbenennen
es: Cambiar nombre de etiqueta
fr: Renommer le tag
it: Rinomina l'etichetta
ja: タグの名称変更
ko: 태그 이름 바꾸기
zh_hans: 重命名标签
zh_hant: 重新命名標籤

# RenamingBooksNofN
source: Renaming... %d of %d
de: Umbenennen... %d von %d'
es: Renombrando... %d de %d
fr: Renommer... %d de %d
it: Rinominare... %d di %d
ja: 名前の変更中... %d のうち %d
ko: 이름 바꾸는 중... %d 중 %d
zh_hans: 重命名... %d 的 %d
zh_hant: 重新命名... %d 的 %d

# RequirePasswordToOpenNotebook
source: Require a password to open this notebook
de: Geben Sie ein Passwort ein, um dieses Notizbuch zu öffnen.
es: Requiere una contraseña para abrir este cuaderno
fr: Exiger un mot de passe pour ouvrir ce cahier
it: Richiedi una password per aprire questo notebook
ja: このノートブックを開くためにパスワードが必要です。
ko: 이 노트북을 열려면 암호가 필요합니다.
zh_hans: 需要输入密码才能打开该笔记本
zh_hant: 需要輸入密碼才能開啟該筆記本

source: Required
de: Erforderlich
es: Necesario.
fr: Requis
it: Richiesto
ja: 必須
ko: 필요함
zh_hans: 需要
zh_hant: 需要

# RequiresAppUpdate
source: Please update your app to the latest version to open this document.
de: Bitte aktualisieren Sie Ihre App auf die neueste Version, um dieses Dokument zu öffnen.
es: Por favor, actualiza tu aplicación a la última versión para abrir este documento.
fr: Veuillez mettre à jour votre application vers la dernière version pour ouvrir ce document.
it: Si prega di aggiornare l'app all'ultima versione per aprire questo documento.
ja: このドキュメントを開くために、アプリを最新バージョンに更新してください。
ko: 이 문서를 열려면 앱을 최신 버전으로 업데이트 해주세요.
zh_hans: 请更新您的应用程序以打开此文档。
zh_hant: 請更新您的應用程式以開啟此文件。

# RequiresApplePencil2
source: Requires an Apple Pencil that supports double-tap.
de: Erfordert einen Apple Pencil, der Doppeltippen unterstützt.
es: Requiere un Apple Pencil que admita doble toque.
fr: Nécessite un Apple Pencil prenant en charge le double toucher.
it: Richiede una Apple Pencil che supporta il doppio tocco.
ja: ダブルタップに対応したApple Pencilが必要です。
ko: 더블 탭을 지원하는 Apple Pencil이 필요합니다.
zh_hans: 需要支持双击的 Apple Pencil。
zh_hant: 需要支援雙擊的 Apple Pencil。

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 초기화
zh_hans: 重置
zh_hant: 重置

# ResetColorsMessage
source: Would you like to reset your color palettes to factory default?
de: Möchten Sie Ihre Farbpaletten auf die Werkseinstellungen zurücksetzen?
es: ¿Te gustaría restablecer tus paletas de colores a los ajustes de fábrica?
fr: Voulez-vous réinitialiser vos palettes de couleurs aux paramètres d'usine ?
it: Vuoi ripristinare le tue combinazioni di colori ai valori predefiniti di fabbrica?
ja: カラーパレットを工場出荷時の設定にリセットしますか？
ko: 색 팔레트를 공장 기본값으로 재설정하시겠습니까?
zh_hans: 您想将您的颜色调色板重置为出厂默认吗？
zh_hant: 您想將您的顏色調色板重置為出廠預設嗎？

# ResetColorsTitle
source: Reset Colors
de: Farben zurücksetzen
es: Restablecer colores
fr: Réinitialiser les couleurs
it: Ripristina colori
ja: カラーをリセット
ko: 색상 재설정
zh_hans: 重置颜色
zh_hant: 重置顏色

# ResetColorsWarning
source: This will reset the color palettes to factory default.
de: Dies setzt die Farbpaletten auf die werkseitigen Standardeinstellungen zurück.
es: Esto restablecerá las paletas de color a los valores predeterminados de fábrica.
fr: Cela réinitialisera les palettes de couleurs aux paramètres d'usine.
it: Questo re-imposterà le tavolozze dei colori ai valori predefiniti di fabbrica.
ja: これにより、カラーパレットが工場出荷時のデフォルトにリセットされます。
ko: 이것은 색 팔레트를 공장 기본값으로 재설정합니다.
zh_hans: 这将重置颜色调色板为出厂默认设置。
zh_hant: 這將重置顏色調色板為出廠預設值。

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer a predeterminado
fr: Réinitialiser par défaut
it: Ripristina predefiniti
ja: デフォルトにリセット
ko: 기본값으로 재설정
zh_hans: 恢复预设
zh_hant: 恢復預設

source: Resize
de: Größe ändern
es: Cambiar tamaño
fr: Redimensionner
it: Ridimensionare
ja: サイズ変更
ko: 크기 조정
zh_hans: 调整大小
zh_hant: 調整大小

source: Resolve Conflict
de: Aufnahme
es: Grabación
fr: Enregistrement
it: Risolvere il conflitto
ja: 記録
ko: 녹음
zh_hans: 处理冲突
zh_hant: 處理衝突

# ResolveConflictMessage
source: Modifications aren't in sync. Choose which documents to keep.
de: Aufnahme läuft...
es: Grabando en curso...'
fr: Enregistrement en cours...
it: Le modifiche non sono sincronizzate. Scegliete quali documenti conservare.
ja: 録音中...
ko: 녹음 중...
zh_hans: 修改不同步。选择要保留哪些文档
zh_hant: 修改不同步。 選擇要保留哪些文檔

source: Restore
de: Wiederherstellen
es: Recuperar páginas
fr: Récupérer les pages
it: Recupera
ja: 復元ページ
ko: 페이지 복구
zh_hans: 恢复页面
zh_hant: 恢復頁面

source: Results for %@
de: Ergebnisse für %@
es: Resultados para %@
fr: Résultats pour %@
it: Risultati per %@
ja: %@の結果
ko: %@에 대한 결과
zh_hans: 结果为%@
zh_hant: 結果為%@

# RetakeKey
source: Retake
de: 3-Finger Rechts-Wischen/Links-Wischen
es: Deslizar hacia la derecha/Deslizar hacia la izquierda con tres dedos
fr: Balayage à droite/gauche à trois doigts
it: Riprendere
ja: 3本指で右にスワイプ/左にスワイプ
ko: 3-손가락 오른쪽 스와이프/왼쪽 스와이프
zh_hans: 3指向右滑动/向左滑动
zh_hant: 3指向右滑動/向左滑動

source: Right
de: Recht
es: Derecho
fr: Droite
it: Destra
ja: 右
ko: 새 페이지를 추가하려면 놓아주세요.
zh_hans: 右
zh_hant: 右

source: Rotate
de: Drehen
es: Rotar
fr: Faire pivoter
it: Ruota
ja: 回転する
ko: 회전
zh_hans: 旋转
zh_hant: 旋轉

source: Rotate Page
de: Seite drehen
es: Rotar la página
fr: Faire pivoter la page
it: Ruota la pagina
ja: ページを回転する
ko: 페이지 회전
zh_hans: 旋转页面
zh_hant: 旋轉頁面

source: Rotating
de: Aus Verlauf entfernen
es: Eliminar de Recientes
fr: Pivoter
it: Ruotazione
ja: 最近から削除
ko: 최근에서 제거
zh_hans: 旋转中
zh_hant: 旋轉中

source: Sample Notebook
de: Umbenennen
es: Renombrar
fr: Cahier
it: Notebook di esempio
ja: 改名
ko: 이름 바꾸기
zh_hans: 示例笔记本
zh_hant: 範例筆記本

source: Save as Template
de: Als Vorlage speichern
es: Guardar como plantilla
fr: Enregistrer en tant que modèle
it: Salva come modello
ja: テンプレートとして保存する
ko: 템플릿으로 저장
zh_hans: 另存为模板
zh_hant: 另存為模板

source: Save for future use
de: Tag umbenennen
es: Cambiar nombre de etiqueta
fr: Conserver pour utilisation ultérieure
it: Salve per uso futuro
ja: タグの名前を変更
ko: 태그 이름 변경
zh_hans: 保存以备将来使用
zh_hant: 保存以備將來使用

# SaveImageChangesConfirmation
source: Would you like to apply the changes to the image before proceeding to another option?
de: Umbenennen... %d von %d'
es: Cambiando el nombre... %d de %d'
fr: Désirez-vous appliquer les changements à l'image avant de continuer?
it: Si desidera applicare le modifiche all'immagine prima di passare a un'altra opzione?
ja: 名前を変更中... %d のうち %d
ko: 이름 바꾸는 중... %d 중 %d
zh_hans: 在继续其他选项之前，您是否想要应用这些更改到图像？
zh_hant: 在繼續其他選項之前，您是否想要套用這些變更到圖像？

# SaveKey
source: Save
de: Erforderlich
es: Necesario.
fr: Sauvegarder
it: Salva
ja: 保存
ko: 필요한 (pilyohan)
zh_hans: 保存
zh_hant: 儲存

source: Save Quick Note
de: Benötigen Sie ein Passwort, um dieses Notizbuch zu öffnen
es: Requerir contraseña para abrir este cuaderno
fr: Enregistrer la note rapide
it: Salva nota veloce
ja: このノートブックを開くためにパスワードが必要です。
ko: 이 노트북을 열려면 비밀번호를 입력하세요.
zh_hans: 保存快速笔记
zh_hant: 儲存快速筆記

source: Saving...
de: Erfordert einen Apple Pencil mit Doppeltipp-Unterstützung.
es: Requiere un Apple Pencil que admita el doble toque.
fr: Enregistrement…
it: Salvataggio ...
ja: ダブルタップに対応したApple Pencilが必要です。
ko: 더블 탭을 지원하는 Apple Pencil이 필요합니다.
zh_hans: 保存中
zh_hant: 儲存中

source: Scan
de: Scannen
es: Escaneo
fr: Numériser
it: Scansiona
ja: スキャン
ko: 스캔
zh_hans: 扫描
zh_hant: 掃描

source: Scan Document
de: Dokument scannen
es: Escaneo de documento.
fr: Numériser le document
it: Scansiona documento
ja: 文書をスキャン
ko: 문서 스캔
zh_hans: 扫描文件
zh_hant: 掃描文件

# ScannerUnavailable
source: Document scanner needs full screen
de: Möchten Sie Ihre Farbpaletten auf die Werkseinstellungen zurücksetzen?
es: ¿Te gustaría restablecer tus paletas de colores a los valores predeterminados de fábrica?
fr: Le numériseur requiert le plein écran
it: La scansione di documenti richiede tutto lo schermo
ja: ドキュメントスキャナーにはフルスクリーンが必要です
ko: 색 팔레트를 공장 기본값으로 재설정하시겠습니까?
zh_hans: 文档扫描器需要全屏
zh_hant: 文件掃描器需要全螢幕

# SchoolWorkApp
source: Apple Schoolwork
de: Farben zurücksetzen
es: Restablecer colores
ja: Appleスクールワーク
ko: 색상 재설정

source: Screenshot
de: Bildschirmfoto
es: Captura de pantalla
fr: Capture d'écran
ja: スクリーンショット
ko: 스크린샷
zh_hans: 截图
zh_hant: 截圖

source: Scrolling
de: Scrollen
es: Desplazamiento
fr: Défilement
it: Scorrimento
ja: スクロール
ko: 스크롤링
zh_hans: 滚动
zh_hant: 捲動

source: Search
de: Suche
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
zh_hans: 搜索
zh_hant: 搜尋

source: Search Papers & Covers
de: Änderungen sind nicht synchron. Wählen Sie aus, welche Dokumente beibehalten werden sollen.
es: Las modificaciones no están sincronizadas. Elige qué documentos mantener.'
fr: Rechercher des papiers et des couvertures
it: Cerca carte speciali e copertine
ja: 変更は同期されていません。保持するドキュメントを選択してください。
ko: 수정 사항이 동기화되지 않았습니다. 어떤 문서를 유지할지 선택하세요.
zh_hans: 搜索页面&封面
zh_hant: 搜尋頁面&封面

source: Search Text
de: Wiederherstellen
es: Restaurar
fr: Rechercher dans le texte
it: Cerca testo
ja: テキスト検索
ko: 복원
zh_hans: 搜索文字
zh_hant: 搜尋文字

source: Search Titles
de: Ergebnisse für '%@'
es: Resultados para '%@'
fr: Rechercher dans les titres
it: Cerca titoli
ja: タイトル検索
ko: %@'에 대한 결과
zh_hans: 搜索标题
zh_hant: 搜尋標題

source: Select
de: Auswählen
es: Derecho.
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 맞아요
zh_hans: 选择
zh_hant: 選擇

source: Select a document
de: Wählen Sie ein Dokument.
es: Seleccionar un documento
fr: Sélectionnez un document.
it: Seleziona un documento.
ja: ドキュメントを選択してください
ko: 문서 선택
zh_hans: 选择一个文件
zh_hant: 選擇一個文件

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
zh_hans: 全选
zh_hant: 全選

# SelectBackupAccount
source: Auto-backup not setup
de: Auto-Backup nicht eingerichtet.
es: Copia de seguridad automática no configurada.
fr: Sauvegarde automatique non configurée
it: Auto-backup non configurato
ja: 自動バックアップが設定されていません
ko: 자동 백업 설정되지 않음
zh_hans: 未设置自动备份
zh_hant: 未設定自動備份

source: Select Backup Location
de: Wählen Sie den Sicherungsort.
es: Seleccionar ubicación de respaldo
fr: Sélectionner l'emplacement de sauvegarde
it: Seleziona la posizione di backup
ja: バックアップ場所を選択
ko: 백업 위치 선택
zh_hans: 选择备份位置
zh_hant: 選擇備份位置

source: Select Color
de: Wähle Farbe
es: Seleccionar color
fr: Sélectionner la couleur
it: Seleziona colore
ja: 色を選択
ko: 색상 선택
zh_hans: 选择颜色
zh_hant: 選擇顏色

source: Select Cover Style
de: Wählen Sie den Cover-Stil.
es: Seleccionar estilo de portada
fr: Sélectionnez le style de couverture
it: Seleziona lo stile di copertina.
ja: カバースタイルを選択
ko: 표지 스타일 선택
zh_hans: 选择封面风格
zh_hant: 選擇封面風格

# SelectCoverTemplate
source: Select Cover
de: Wählen
es: Seleccionar portada
fr: Sélectionner la couverture.
it: Seleziona copertina
ja: カバーを選択
ko: 커버 선택
zh_hans: 选择封面
zh_hant: 選擇封面

source: Select files
de: Dateien auswählen
es: Seleccionar archivos
fr: Sélectionner des fichiers
it: Seleziona file
ja: ファイルを選択
ko: 파일 선택
zh_hans: 选择文件
zh_hant: 選擇文件

source: Select font
de: Schrift auswählen
es: Seleccionar fuente
fr: Sélectionner la police
it: Seleziona font
ja: フォントを選択
ko: 글꼴 선택
zh_hans: 选择字体
zh_hant: 選擇字體

source: Select Pages
de: Auswählen Seiten
es: Seleccionar páginas
fr: Sélectionner les pages
it: Seleziona pagine
ja: ページを選択する
ko: 선택한 페이지
zh_hans: 选择页面
zh_hant: 選擇頁面

# SelectPaperTemplate
source: Select Paper
de: Wählen Sie Papier
es: Seleccionar papel
fr: Sélectionner le papier
it: Seleziona Carta
ja: 紙を選択
ko: 종이 선택
zh_hans: 选择纸张
zh_hant: 選擇紙張

source: Select Photo
de: Foto auswählen
es: Seleccionar foto.
fr: Sélectionner une photo
it: Seleziona foto
ja: 写真を選択
ko: 사진 선택
zh_hans: 选择照片
zh_hant: 選擇照片

source: Send Email
de: E-Mail senden
es: Enviar correo electrónico
fr: Envoyer un courrier électronique
it: Invia email
ja: メールを送る
ko: 이메일 보내기
zh_hans: 发送电子邮件
zh_hant: 傳送電子郵件

source: Send Extended Logs
de: Erweiterte Protokolle senden
es: Enviar registros extendidos
fr: Envoyer les journaux étendus.
it: Invia registri completi
ja: 拡張ログを送信する
ko: 확장된 로그 보내기
zh_hans: 发送扩展日志
zh_hant: 發送擴充日誌

source: Send Logs
de: Protokolle senden
es: Enviar registros
fr: Envoyer les journaux
it: Invia registri
ja: 送信ログ
ko: 로그 보내기
zh_hans: 发送日志
zh_hant: 傳送日誌

source: Send to back
de: Nach hinten senden
es: Enviar al fondo.
fr: Envoyer à l'arrière
it: Inviare in secondo piano
ja: 最背面に配置
ko: 뒤로 보내기
zh_hans: 置于底层
zh_hant: 置於底層

# ServerTakingTooLong
source: Server is taking too long to respond. Please try again later.
de: Der Server benötigt zu lange, um zu antworten. Bitte versuchen Sie es später erneut.
es: El servidor está tardando demasiado en responder. Por favor, inténtalo de nuevo más tarde.
fr: Le serveur met trop de temps à répondre. Veuillez réessayer plus tard.
it: Il server sta impiegando troppo tempo per rispondere. Riprova più tardi.
ja: サーバーが応答するのに時間がかかりすぎています。後でもう一度お試しください。
ko: 서버 응답이 너무 오래 걸립니다. 나중에 다시 시도해주세요.
zh_hans: 服务器响应时间过长。请稍后重试。
zh_hant: 伺服器回應時間過長。 請稍後重試。

# SessionNo
source: Session %d
de: Sitzung %d
es: Sesión %d
it: Sessione %d
ja: セッション%d
ko: 세션 %d
zh_hans: 会话 %d
zh_hant: 會話 %d

source: Set as Default
de: Als Standard festlegen
es: Establecer como predeterminado
fr: Définir comme par défaut
it: Imposta come predefinito.
ja: デフォルトに設定
ko: 기본값으로 설정
zh_hans: 设置为默认
zh_hant: 設定為預設
