Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

# CriticalUpdateAvailable
source: A critical update of Noteshelf is available on the App Store. We strongly recommend upgrading to the new version before using the app. Would you like to upgrade now?
de: Eine wichtige Aktualisierung von Noteshelf ist im App Store verfügbar. Wir empfehlen dringend, vor der Nutzung der App auf die neue Version zu aktualisieren. Möchten Sie jetzt upgraden?
es: Una actualización crítica de Noteshelf está disponible en la App Store. Recomendamos encarecidamente actualizar a la nueva versión antes de utilizar la aplicación. ¿Desea actualizar ahora?
fr: Une mise à jour critique de Noteshelf est disponible sur l'App Store. Nous vous recommandons vivement de passer à la nouvelle version avant d'utiliser l'application. Souhaitez-vous effectuer la mise à jour maintenant ?
it: Sull'App Store è disponibile un aggiornamento critico di Noteshelf. Ti raccomandiamo vivamente di eseguire l'aggiornamento alla nuova versione prima di utilizzare l'app. Desideri eseguire l'aggiornamento ora?
ja: 「App StoreでNoteshelfの重要なアップデートが利用可能です。アプリを使用する前に新しいバージョンにアップグレードすることを強くお勧めします。今すぐアップグレードしますか？」
ko: App Store에서 Noteshelf의 중요한 업데이트가 사용 가능합니다. 앱을 사용하기 전에 새 버전으로 업그레이드하는 것을 강력히 권장합니다. 지금 업그레이드하시겠습니까?'
zh_hans: Noteshelf的一项重要更新已在App Store上发布。我们强烈推荐在使用此应用前升级到新版本。您是否愿意立即升级？
zh_hant: Noteshelf的一项重要更新已在App Store上发布。我们强烈推荐在使用此应用前升级到新版本。您是否愿意立即升级？

# CriticalUpdateComingSoon
source: A critical bug has been identified in this version of Noteshelf. An emergency fix will be available in the next 24 hours. Please refrain from using the app in the interim. We apologize for the inconvenience caused.
de: In dieser Version von Noteshelf wurde ein kritischer Fehler identifiziert. Eine Notfalllösung wird innerhalb der nächsten 24 Stunden verfügbar sein. Bitte verzichten Sie vorübergehend darauf, die App zu verwenden. Wir entschuldigen uns für die entstandenen Unannehmlichkeiten.
es: Se ha identificado un error crítico en esta versión de Noteshelf. Una solución de emergencia estará disponible en las próximas 24 horas. Por favor, absténgase de utilizar la aplicación en el ínterin. Nos disculpamos por las molestias causadas.
fr: Un bogue critique a été identifié dans cette version de Noteshelf. Un correctif d'urgence sera disponible dans les prochaines 24 heures. Veuillez vous abstenir d'utiliser l'application en attendant. Nous nous excusons pour les désagréments occasionnés.
it: È stato identificato un bug critico in questa versione di Noteshelf. Una correzione di emergenza sarà disponibile nelle prossime 24 ore. Si prega di astenersi dall'utilizzare l'app nel frattempo. Ci scusiamo per l'inconveniente causato.
ja: このバージョンの Noteshelf に重大なバグが確認されました。24時間以内に緊急修正を行います。この間はアプリの使用をお控えください。ご迷惑をおかけして申し訳ありません。
ko: 이 버전의 Noteshelf에 중대한 버그가 발견되었습니다. 긴급한 수정은 다음 24시간 내에 제공될 예정입니다. 사이에 앱 사용을 자제해주시기 바랍니다. 불편을 드려 죄송합니다.
zh_hans: 此版本的Noteshelf中已经发现了一个重要的错误。紧急修复将在接下来的24小时内提供。请在此期间避免使用该应用程序。对此造成的不便，我们深表歉意。
zh_hant: 此版本的Noteshelf中已经发现了一个重要的错误。紧急修复将在接下来的24小时内提供。请在此期间避免使用该应用程序。对此造成的不便，我们深表歉意。

source: Current Page
de: Aktuelle Seite
es: Página actual
fr: Page actuelle
it: Pagina attuale
ja: 現在のページ
ko: 현재 페이지
zh_hans: 当前页面
zh_hant: 當前頁面

source: Current Password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
ja: 現在のパスワード
ko: 현재 비밀번호
zh_hans: 当前密码
zh_hant: 當前密碼

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 정의
zh_hans: 自定义
zh_hant: 自訂

source: Custom Color...
de: Benutzerdefinierte Farbe...
es: Color personalizado...'
fr: Couleur personnalisée...'
it: Colore personalizzato...'
ja: カスタムカラー
ko: 사용자 정의 색상...
zh_hans: 自定义颜色
zh_hant: 自訂顏色

# CustomColourHeader
source: Move the circles <ICON> to choose color or type hex value directly.
de: Verschiebe die Kreise <ICON>, um eine Farbe auszuwählen oder gib den Hex-Wert direkt ein.
es: Mueva los círculos <ICON> para elegir un color o escriba directamente el valor hexadecimal.
fr: Déplacez les cercles <ICON> pour choisir une couleur ou saisissez directement la valeur hexadécimale.
it: Sposta i cerchi <ICON> per scegliere il colore o digita direttamente il valore esadecimale.
ja: 丸<ICON>を動かして色を選択するか、16進数を直接入力してください。
ko: 원하는 색상을 선택하려면 원형 <ICON>을(를) 이동하세요. 또는 직접 헥스값을 입력하세요.
zh_hans: 将圆圈<ICON>移动到选择颜色或直接输入十六进制值。
zh_hant: 將圓圈<ICON>移動到選擇顏色或直接輸入十六進制值。

source: Custom Cover
de: Benutzerdefiniertes Cover
es: Cubierta personalizada
fr: Couverture personnalisée
it: Copertina personalizzata
ja: カスタムカバー
ko: 사용자 정의 커버
zh_hans: 自定义封面
zh_hant: 自訂封面

# CustomCoverName
source: Cover Name
de: Deckname
es: Nombre de cubierta
fr: Nom de couverture
it: Nome copertina
ja: カバー名
ko: 커버 이름
zh_hans: 封面名称
zh_hant: 封面名稱

source: Custom Paper
de: Benutzerdefiniertes Papier
es: Papel personalizado
fr: Papier personnalisé
it: Carta personalizzata
ja: カスタムペーパー
ko: 맞춤 종이
zh_hans: 自定义纸张
zh_hant: 自訂紙張

source: Cut
de: Schneiden
es: Cortar
fr: Couper
it: Taglia
ja: 切り取り
ko: 잘라내기
zh_hans: 剪切
zh_hant: 剪切

source: Cut / Copy
de: Ausschneiden / Kopieren
es: Cortar / Copiar
fr: Couper / Copier
it: Taglia / Copia
ja: 切り取り / コピー
ko: 잘라내기 / 복사
zh_hans: 剪切/复制
zh_hant: 剪切/複製

source: Cut-Out Photo
de: Ausgeschnittenes Foto
es: Foto recortada
fr: Photo découpée
it: Ritaglio di foto
ja: 切り抜き写真
ko: 사진 잘라내기
zh_hans: 剪切照片
zh_hant: 剪切照片

source: Data Migration Complete!
de: Datenmigration abgeschlossen!
es: ¡Migración de datos completa!
fr: La migration des données est terminée!
it: Migrazione dati completata!
ja: データの移行が完了しました！
ko: 데이터 마이그레이션 완료!
zh_hans: 数据迁移完成！
zh_hant: 資料遷移完成！

# DataMigrationCompleteInfo
source: Your data from the previous version of Noteshelf has been placed in a separate category named “Noteshelf 1 Data”.
de: Ihre Daten aus der vorherigen Version von Noteshelf wurden in einer separaten Kategorie namens Noteshelf 1 Daten abgelegt.
es: Sus datos de la versión anterior de Noteshelf se han colocado en una categoría separada llamada Datos de Noteshelf 1.
fr: Vos données de la version précédente de Noteshelf ont été placées dans une catégorie distincte appelée Noteshelf 1 Data.
it: I tuoi dati dalla versione precedente di Noteshelf sono stati inseriti in una categoria separata chiamata Noteshelf 1 Data.
ja: 以前のNoteshelfのデータは、「Noteshelf 1 Data」という別のカテゴリに配置されました。
ko: 이전 버전의 Noteshelf에서 가져온 데이터는 'Noteshelf 1 데이터'라는 별도의 카테고리에 배치되었습니다.
zh_hans: 您之前版本的Noteshelf数据已被放置在名为“Noteshelf 1 Data”的独立类别中。
zh_hant: 您先前版本的Noteshelf資料已被放置在名為「Noteshelf 1 Data」的獨立類別中。

# DataMigrationCompleteMessage
source: Your data from the previous version of Noteshelf has been placed in a separate category named “Noteshelf 1 Data”.
de: Ihre Daten aus der vorherigen Version von Noteshelf wurden in einer separaten Kategorie mit dem Namen Noteshelf 1 Daten abgelegt.
es: Sus datos de la versión anterior de Noteshelf se han colocado en una categoría separada llamada Datos de Noteshelf 1.
fr: Vos données de la version précédente de Noteshelf ont été placées dans une catégorie distincte appelée Données Noteshelf 1.
it: I tuoi dati dalla versione precedente di Noteshelf sono stati collocati in una categoria separata chiamata Dati di Noteshelf 1.
ja: 以前のNoteshelfのデータは、「Noteshelf 1 Data」という名前の別のカテゴリに配置されました。
ko: 이전 버전의 Noteshelf 데이터는 Noteshelf 1 Data라는 별도의 카테고리에 저장되었습니다.
zh_hans: 您之前版本的Noteshelf数据已被放置在名为“Noteshelf 1 Data”的独立类别中。
zh_hant: 您先前版本的Noteshelf資料已被放置在名為「Noteshelf 1 Data」的獨立類別中。

source: Decline
de: Ablehnen.
es: Rechazar
fr: Refuser
it: Declino
ja: 辞退
ko: 거절
zh_hans: 拒绝
zh_hant: 拒絕

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본 설정
zh_hans: 默认
zh_hant: 預設

# DefaultCategoryName
source: My Notes
de: Meine Notizen
es: Mis notas
fr: Mes Notes
it: Le mie note
ja: 私のノート
ko: 나의 노트
zh_hans: 我的笔记
zh_hant: 我的筆記

source: Default Cover
de: Standardabdeckung
es: Portada predeterminada
fr: Couverture par défaut
it: Copertina predefinita
ja: デフォルトカバー
ko: 기본 커버
zh_hans: 默认封面
zh_hant: 預設封面

# DefaultDetail
source: Default font size of the text tool
de: Standard Schriftgröße des Textwerkzeugs
es: Tamaño de fuente predeterminado de la herramienta de texto.
fr: Taille de police par défaut de l'outil de texte
it: Dimensione predefinita del carattere dello strumento di testo
ja: テキストツールのデフォルトフォントサイズ
ko: 텍스트 도구의 기본 글꼴 크기
zh_hans: 文本工具的默认字体大小
zh_hant: 文字工具的預設字體大小

# DefaultKey
source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본 설정
zh_hans: 默认
zh_hant: 預設

source: Default Paper
de: Standardpapier
es: Papel por defecto
fr: Papier par défaut
it: Carta predefinita
ja: デフォルト用紙
ko: 기본 종이
zh_hans: 默认纸张
zh_hant: 預設紙張

source: Default Text Style
de: Standardschriftstil
es: Estilo de texto predeterminado
fr: Style de texte par défaut
it: Stile di testo predefinito
ja: デフォルトのテキストスタイル
ko: 기본 텍스트 스타일
zh_hans: 默认文本样式
zh_hant: 預設文字樣式

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# DeleteALocalCopy
source: Delete from my device
de: Von meinem Gerät löschen
es: Eliminar de mi dispositivo.
fr: Supprimer de mon appareil
it: Elimina dal mio dispositivo
ja: デバイスから削除
ko: 내 장치에서 삭제
zh_hans: 从我的设备中删除
zh_hant: 從我的裝置中刪除

# DeleteBookConfirmationNotDownloadedYet
source: This notebook has not been downloaded to this device. It cannot be recovered from the Trash after deletion.
de: Dieses Notizbuch wurde nicht auf dieses Gerät heruntergeladen. Es kann nach dem Löschen nicht aus dem Papierkorb wiederhergestellt werden.
es: Esta libreta no ha sido descargada en este dispositivo. No se puede recuperar de la Papelera después de eliminarla.
fr: Ce cahier n'a pas été téléchargé sur cet appareil. Il ne peut pas être récupéré depuis la Corbeille après sa suppression.
it: Questo notebook non è stato scaricato su questo dispositivo. Non può essere recuperato dal Cestino dopo l'eliminazione.
ja: このノートブックはこのデバイスにダウンロードされていません。削除後、ゴミ箱から復元することはできません。
ko: 이 노트북은 이 장치에 다운로드되지 않았습니다. 삭제 후 휴지통에서 복구할 수 없습니다.
zh_hans: 这个笔记本还没有被下载到这台设备。删除后无法从垃圾箱恢复。
zh_hant: 這個筆記本還沒有被下載到這台設備。 刪除後無法從垃圾箱恢復。

# DeleteBooksConfirmationNotDownloadedYet
source: Some notebooks have not been downloaded to this device. You cannot recover these notebooks from Trash.
de: Einige Notizbücher wurden nicht auf dieses Gerät heruntergeladen. Diese Notizbücher können nicht aus dem Papierkorb wiederhergestellt werden.
es: Algunas libretas no han sido descargadas en este dispositivo. No puedes recuperar estas libretas de la papelera.
fr: Certains cahiers n'ont pas été téléchargés sur cet appareil. Vous ne pouvez pas récupérer ces carnets depuis la corbeille.
it: Alcuni notebook non sono stati scaricati su questo dispositivo. Non è possibile recuperarli dal Cestino.
ja: このデバイスにダウンロードされていないノートブックがあります。 ゴミ箱からこれらのノートブックを復元することはできません。
ko: 일부 노트북은이 장치에 다운로드되지 않았습니다. 휴지통에서이러한 노트북을 복구 할 수 없습니다.
zh_hans: 有些笔记本还没有被下载到这台设备。删除后无法从垃圾箱恢复。
zh_hant: 有些筆記本還沒有被下載到這台裝置。 刪除後無法從垃圾箱恢復。

# DeleteCategoryConfirmation
source: Would you like to delete this category? All documents will be moved to Trash.
de: Möchten Sie diese Kategorie löschen? Alle Dokumente werden in den Papierkorb verschoben.
es: ¿Te gustaría eliminar esta categoría? Todos los documentos se moverán a la papelera.
fr: Voulez-vous supprimer cette catégorie ? Tous les documents seront déplacés dans la Corbeille.
it: Vuoi eliminare questa categoria? Tutti i documenti saranno spostati nel Cestino.
ja: このカテゴリを削除しますか？すべてのドキュメントはゴミ箱に移動されます。
ko: 이 카테고리를 삭제하시겠습니까? 모든 문서가 휴지통으로 이동됩니다.
zh_hans: 您是否要删除此类别？所有文档将被移至垃圾箱。
zh_hant: 您是否要刪除此類別？ 所有文件將被移至垃圾箱。

# DeleteCategoryConfirmationCloud
source: Would you like to delete this category? If it contains notebooks that are not downloaded to this device, they cannot be recovered from Trash.
de: Möchten Sie diese Kategorie löschen? Wenn sie Notizbücher enthält, die nicht auf diesem Gerät heruntergeladen wurden, können sie nicht aus dem Papierkorb wiederhergestellt werden.
es: ¿Te gustaría eliminar esta categoría? Si contiene cuadernos que no están descargados en este dispositivo, no podrán recuperarse de la Papelera.
fr: Souhaitez-vous supprimer cette catégorie ? Si elle contient des cahiers qui ne sont pas téléchargés sur cet appareil, ils ne pourront pas être récupérés depuis la corbeille.
it: Vuoi eliminare questa categoria? Se contiene notebook che non sono stati scaricati su questo dispositivo, non sarà possibile recuperarli
ja: このカテゴリを削除しますか？このデバイスにダウンロードされていないノートブックが含まれている場合、ゴミ箱からは回復できません。
ko: 이 카테고리를 삭제하시겠습니까? 이 카테고리에 다운로드되지 않은 노트북이 있다면 휴지통에서 복구할 수 없습니다.
zh_hans: 您是否要删除此分类？若其中包含未下载到此设备的笔记本，则无法从垃圾箱中恢复。
zh_hant: 您是否要刪除此分類？ 若其中包含未下載到此裝置的筆記本，則無法從垃圾箱中恢復。

source: Delete Colors
de: Farben löschen
es: Eliminar colores
fr: Supprimer les couleurs
it: Elimina colori
ja: カラーを削除
ko: 색상 삭제
zh_hans: 删除颜色
zh_hant: 刪除顏色

# DeleteColorsHeader
source: Tap on a color to delete.
de: Tippen Sie auf eine Farbe, um sie zu löschen.
es: Toque un color para eliminar.
fr: Appuyez sur une couleur pour supprimer.
it: Tocca su un colore per eliminarlo
ja: 「削除する色をタップしてください。」
ko: 색을 탭하여 삭제하세요.
zh_hans: 点击一个颜色以删除。
zh_hant: 點擊一個顏色以刪除。

# DeleteFavoriteAlertMessage
source: Are you sure you want to delete favorite?
de: Sind Sie sicher, dass Sie Favoriten löschen möchten?
es: ¿Estás seguro de que quieres borrar favorito?
fr: Êtes-vous sûr de vouloir supprimer le favori ?
it: Sei sicuro di voler eliminare i preferiti?
ja: このツールをお気に入りから削除してもよろしいですか？
ko: 즐겨찾기를 삭제하시겠습니까?
zh_hans: 您确定要删除收藏吗？
zh_hant: 您確定要刪除收藏嗎？

# DeleteFavoriteAlertTitle
source: Delete Favorite
de: Favorit löschen
es: Eliminar Favorito
fr: Supprimer le favori.
it: Elimina preferito
ja: お気に入りから削除する
ko: 즐겨찾기 삭제
zh_hans: 删除收藏
zh_hant: 刪除收藏

# DeleteOnlyTagInSuggestions
source: Do you want to delete tag '%@'?
de: Möchten Sie das Tag '%@' löschen?
es: ¿Quieres eliminar la etiqueta '%@'?
fr: Voulez-vous supprimer l'étiquette '%@' ?
it: Vuoi eliminare l'etichetta '%@'?
ja: 『%@』のタグを削除しますか？
ko: %@' 태그를 삭제하시겠습니까?
zh_hans: 你想要删除标签'%@'吗？
zh_hant: 你想要刪除標籤'%@'嗎？

# DeletePagePasswordProtectedAlert
source: This is a password protected notebook. Deleted pages will be accessible in the Trash without requiring a password.
de: Dies ist ein passwortgeschütztes Notizbuch. Gelöschte Seiten sind im Papierkorb zugänglich, ohne dass ein Passwort erforderlich ist.
es: Este es un cuaderno protegido por contraseña. Las páginas eliminadas serán accesibles en la Papelera sin necesidad de una contraseña.
fr: Ce cahier est protégé par mot de passe. Les pages supprimées seront accessibles dans la corbeille sans nécessiter de mot de passe.
it: Questo è un notebook protetto da password. Le pagine eliminate saranno accessibili nel Cestino senza richiedere alcuna password.
ja: これはパスワードで保護されたノートブックです。削除されたページは、パスワードを必要とせずにゴミ箱からアクセスできます。
ko: 이것은 암호로 보호된 노트입니다. 삭제된 페이지는 암호를 요구하지 않고 휴지통에서 접근할 수 있습니다.
zh_hans: 这是一个受密码保护的笔记本。删除的页面将可以在垃圾箱中访问，无需密码。
zh_hant: 這是一本受密碼保護的筆記本。 刪除的頁面將可以在垃圾箱中訪問，無需密碼。

source: Delete Permanently
de: Dauerhaft löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
it: Elimina definitivamente
ja: 完全に削除
ko: 영구 삭제
zh_hans: 永久删除
zh_hant: 永久刪除

# DeleteTagInMultiplePagesAlert
source: Do you want to delete tag ‘%@’ and remove it from %d pages?
de: Möchtest du das Schlagwort ‘%@’ löschen und es von %d Seiten entfernen?
es: ¿Quieres eliminar la etiqueta '%@' y quitarla de %d páginas?
fr: Voulez-vous supprimer l'étiquette « %@ » et la retirer de %d pages ?
it: Vuoi eliminare l'etichetta '%@' e rimuoverlo da %d pagine?
ja: タグ '%@' を削除して、 %d ページから削除しますか？
ko: 태그 '%@'를 삭제하고 %d개의 페이지에서 제거하시겠습니까?'
zh_hans: 你想删除标签‘%@’并从%d个页面中移除它吗？
zh_hant: 你要刪除標籤‘%@’並從%d個頁面中移除它嗎？

# DeleteTagInSinglePageAlert
source: Do you want to delete tag ‘%@’ and remove it from this page?
de: Möchten Sie das Etikett ‘%@’ löschen und es von dieser Seite entfernen?
es: ¿Quieres eliminar la etiqueta '%@' y quitarla de esta página?
fr: Voulez-vous supprimer l'étiquette '%@' et la retirer de cette page ?
it: Vuoi eliminare l'etichetta '%@' e rimuoverlo da questa pagina?
ja: タグ '%@' を削除して、このページから削除しますか？
ko: 이 페이지에서 태그 '%@'을(를) 삭제하고 제거하시겠습니까?
zh_hans: 您是否要删除标签‘%@’并从此页面中移除？
zh_hant: 您是否要刪除標籤‘%@’並從此頁面中移除？

source: Deleting...
de: Löschen...
es: Borrando...
fr: Suppression...
it: Eliminazione
ja: 削除中
ko: 삭제 중...
zh_hans: 删除中
zh_hant: 刪除中

# DeletingPagesNofN
source: Deleting... %d of %d
de: Löschen... %d von %d
es: Borrando... %d de %d
fr: Suppression en cours... %d sur %d
it: Eliminazione... %d di %d
ja: 削除中... %d / %d
ko: 삭제 중... %d 중 %d
zh_hans: 正在删除... %d 的 %d
zh_hant: 正在刪除... %d 的 %d

# DeselectAll
source: Select None
de: Keine Auswahl
es: Seleccionar ninguno
fr: Sélectionner Aucun
it: Seleziona Nessuno
ja: 選択なし
ko: 선택하지 않음
zh_hans: 取消选择
zh_hant: 取消選擇

source: Digital Diaries
de: Digitale Tagebücher
es: Diarios Digitales
fr: Journaux numériques
it: Diari digitali
ja: デジタル日記
ko: 디지털 다이어리
zh_hans: 电子日记
zh_hant: 電子日記

source: Disable Auto-Lock
de: Deaktiviere Automatisches Sperren
es: Desactivar bloqueo automático
fr: Désactiver le verrouillage automatique
it: Disabilita Blocco Automatico
ja: 自動ロックを無効にする
ko: 자동 잠금 비활성화
zh_hans: 禁用自动锁定
zh_hant: 停用自動鎖定

# DisableHyperLink
source: Disable Hyperlinks When Writing
de: Deaktiviere Hyperlinks beim Schreiben
es: Desactivar hipervínculos al escribir.
fr: Désactiver les hyperliens lors de l'écriture.
it: Disabilita collegamenti ipertestuali durante la scrittura.
ja: 書き込む際にハイパーリンクを無効にする
ko: 작성 시 하이퍼링크 비활성화
zh_hans: 书写时禁用超链接
zh_hant: 書寫時禁用超鏈接

# DisableHyperLinkDetail
source: Avoid unintended activation of hyperlinks when using pen, shapes, highlighter or eraser.
de: Vermeiden Sie unbeabsichtigte Aktivierung von Hyperlinks beim Verwenden von Stift, Formen, Markierung oder Radiergummi.
es: Evitar la activación no intencionada de hipervínculos al usar el lápiz, formas, resaltador o borrador.
fr: Évitez l'activation involontaire des hyperliens lors de l'utilisation du stylo, des formes, du surligneur ou de la gomme a effacer.
it: Evitare l'attivazione non intenzionale dei collegamenti ipertestuali quando si utilizza la penna, le forme, il pennarello o il cancellino.
ja: ペン、図形、蛍光ペン、消しゴムを使用する際は、ハイパーリンクが意図せずアクティブにならないようにしてください。
ko: 펜, 도형, 형광펜 또는 지우개를 사용할 때 의도하지 않은 하이퍼링크 활성화를 피하세요.
zh_hans: 使用笔、形状、荧光笔或橡皮擦时，避免意外启动超链接。
zh_hant: 使用筆、形狀、螢光筆或橡皮擦時，避免意外啟動超連結。

source: Disable Recognition
de: Deaktivieren der Erkennung
es: Deshabilitar reconocimiento.
fr: Désactiver la reconnaissance
it: Disabilita il riconoscimento
ja: 認識を無効にする
ko: 인식 비활성화
zh_hans: 禁用识别
zh_hant: 停用識別

# DisableiPadAutoLock
source: Disable %@ Auto-Lock
de: Deaktiviere %@ Auto-Sperre
es: Desactivar el bloqueo automático de %@
fr: Désactiver %@ verrouillage automatique.
it: Disattiva il blocco automatico per %@
ja: 自動ロックを無効にする
ko: 자동 잠금 해제 %@ 비활성화
zh_hans: 禁用%@自动锁定
zh_hant: 停用%@自動鎖定

# DisableiPadAutoLockDetail
source: Prevents the %@ from locking automatically when a notebook is open.
de: Verhindert, dass das %@ automatisch gesperrt wird, wenn ein Notizbuch geöffnet ist.
es: Evita que el %@ se bloquee automáticamente cuando se abre un cuaderno.
fr: Empêche le %@ de se verrouiller automatiquement lorsque le carnet est ouvert.
it: Impedisce al %@ di bloccarsi automaticamente quando un notebook è aperto
ja: 自動的にノートブックが開かれるときに、%@ のロックを防止します。
ko: 노트북이 열려 있을 때 %@이(가) 자동으로 잠금 방지됩니다.
zh_hans: 防止笔记本打开时%@自动锁定。
zh_hant: 防止筆記本開啟時%@自動鎖定。

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Scollegare
ja: 切断
ko: 연결 해제
zh_hans: 断开
zh_hant: 斷開

source: Dismiss
de: Ablehnen
es: Descartar
fr: Rejeter
it: Ignora
ja: 無視
ko: 무시
zh_hans: 取消
zh_hant: 取消

# DocumentInfoFormatString
source: Page created on: %@ updated on: %@
de: Seite erstellt am: %@ aktualisiert am: %@
es: Página creada el: %@ actualizada el: %@
fr: Page créée le : %@ mise à jour le : %@
it: Pagina creata il: %@ aggiornata il: %@
ja: ページ作成日：%@ 更新日：%@
ko: 페이지 생성일: %@ 업데이트일: %@
zh_hans: 页面创建于: %@ 更新于: %@
zh_hant: 頁面建立於: %@ 更新於: %@

# DocumentInfoFormatStringCompactMode
source: Page created on: %@ updated on: %@
de: Seite erstellt am: %@ aktualisiert am: %@
es: Página creada el: %@ actualizada el: %@
fr: Page créée le : %@ mise à jour le : %@
it: Pagina creata il: %@ aggiornata il: %@
ja: ページ作成日：%@ 更新日：%@
ko: 페이지 작성일: %@ 업데이트일: %@
zh_hans: 页面创建于：%@ 更新于：%@
zh_hant: 頁面已建立於：%@ 更新於：%@

# DocumentSupport
source: Document has some problem? Send us the document so we can look into this.
de: Dokument hat ein Problem? Schicken Sie uns das Dokument, damit wir uns das ansehen können.
es: ¿El documento tiene algún problema? Envíanos el documento para que podamos investigar esto.
fr: Le document présente un problème ? Envoyez-nous le document afin que nous puissions l'examiner.
it: Il documento ha qualche problema? Inviaci il documento così potremo indagare.
ja: ドキュメントに問題がありますか？この問題を調査するために、ドキュメントを送ってください。
ko: 문서에 문제가 있나요? 문제를 확인하기 위해 문서를 보내주세요.
zh_hans: 文档有问题？将文档发送给我们，以便我们进一步查看问题。
zh_hant: 文檔有問題？ 將文件發送給我們，以便我們進一步查看問題。

# DocumentSupportDisclaimer
source: DISCLAIMER (Read Carefully): Your document has been attached to this email. Please do not send this email if you have any confidential or sensitive information within the document.
de: HAFTUNGSAUSSCHLUSS (Lesen Sie sorgfältig): Ihr Dokument wurde dieser E-Mail angehängt. Bitte senden Sie diese E-Mail nicht, wenn Sie vertrauliche oder sensible Informationen in dem Dokument haben.
es: DESCARGO DE RESPONSABILIDAD (Léalo detenidamente): Su documento ha sido adjuntado a este correo electrónico. Por favor, no envíe este correo electrónico si contiene información confidencial o sensible dentro del documento.
fr: AVIS DE NON-RESPONSABILITÉ (Lire attentivement) : Votre document a été attaché à cet e-mail. Veuillez ne pas envoyer cet e-mail si vous avez des informations confidentielles ou sensibles dans le document.
it: DISCLAIMER (Leggere attentamente): Il tuo documento è stato allegato a questa email. Per favore, non inviare questa email se il documento contiene informazioni confidenziali o sensibili.
ja: 免責事項（注意してお読みください）：このメールには、お客様の文書が添付されています。もし文書内に機密情報や重要な情報が含まれている場合、このメールを送信しないでください。
ko: 면책 조항 (주의하여 읽으십시오): 문서가 이 이메일에 첨부되었습니다. 문서 내에 기밀 정보나 민감한 정보가 있을 경우 이 이메일을 발송하지 마십시오.
zh_hans: 免责声明（请仔细阅读）：您的文件已附加到此电子邮件中。如果文件中包含任何机密或敏感信息，请勿发送此电子邮件。
zh_hant: 免責聲明（請仔細閱讀）：您的文件已附加到此電子郵件中。 如果文件中包含任何機密或敏感資訊，請勿發送此電子郵件。

# DoesntRequirePassword
source: Enter this notebook's passsword to remove it
de: Geben Sie das Kennwort dieses Notizbuches ein, um es zu entfernen.
es: Ingrese la contraseña de esta libreta para eliminarla.
fr: Entrez le mot de passe de ce cahier pour le supprimer.
it: Inserisci la password di questo notebook per rimuoverlo
ja: このノートブックを削除するには、パスワードを入力してください。
ko: 이 노트북의 비밀번호를 입력하여 제거하세요.
zh_hans: 输入此笔记本的密码以移除它
zh_hant: 輸入此筆記本的密碼以移除它

source: Done
de: Erledigt
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

source: Don't Backup
de: Nicht sichern
es: No hacer copia de seguridad
fr: Ne sauvegardez pas
it: Non fare il backup
ja: バックアップしない
ko: 백업하지 마세요.
zh_hans: 不备份
zh_hant: 不備份

# DontShowForThisBook
source: Don't warn again for this notebook
de: Dieses Notebook nicht erneut warnen'
es: No advertir nuevamente para este cuaderno
fr: Ne pas avertir à nouveau pour ce cahier
it: Non avvisare di nuovo per questo notebook
ja: このノートブックについては再度警告しない
ko: 이 노트북에 대해 다시 경고하지 마십시오.
zh_hans: 不要再为此笔记本发出警告
zh_hant: 不要再為此筆記本發出警告

# DontShowHintAgain
source: Don't Show
de: Nicht anzeigen
es: No mostrar
fr: Ne pas afficher
it: Non mostrare
ja: 表示しない
ko: 보여 주지 마세요
zh_hans: 不显示
zh_hant: 不顯示

source: Double-Tap Action
de: Doppeltippen-Aktion
es: Acción de doble toque
fr: Action de double toucher
it: Azione di doppio tocco
ja: ダブルタップアクション
ko: 더블탭 동작
zh_hans: 双击动作
zh_hant: 雙擊動作

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
zh_hans: 下载
zh_hant: 下載

# Downloaded
source: Already Downloaded
de: Bereits heruntergeladen.
es: Ya descargado
fr: Déjà téléchargé
it: Già scaricato
ja: すでにダウンロード済み
ko: 이미 다운로드됨
zh_hans: 已下载
zh_hant: 已下載
