Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

# globalSearch.recentlySearched
source: Recently Searched
de: Zuletzt gesucht
es: Recientemente buscado
fr: Récemment recherché
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색한
zh_hans: 最近搜索
zh_hant: 最近搜尋

source: Headers
de: Überschriften
es: Encabezados
fr: En-têtes
it: Intestazioni
ja: ヘッダー
ko: 헤더
zh_hans: 标题
zh_hant: 標題

# highlighterRack.flat
source: Flat Highlighter
de: Flacher Textmarker
es: Marcador plano
fr: Surligneur plat
it: Evidenziatore piatto
ja: フラットハイライター
ko: 플랫 형광펜
zh_hans: 扁平荧光笔
zh_hant: 扁平螢光筆

# highlighterRack.round
source: Round Highlighter
de: Runder Textmarker
es: Resaltador circular
fr: Surligneur rond
it: Evidenziatore tondo
ja: ラウンドハイライター
ko: 라운드 형광펜
zh_hans: 圆形荧光笔
zh_hant: 圓形螢光筆

source: Household
de: Haushalt
es: Hogar
fr: Ménage
it: Casa
ja: 家庭
ko: 가구
zh_hans: 家庭
zh_hant: 家庭

source: iCloud Available
de: iCloud verfügbar.
es: iCloud Disponible
fr: iCloud Disponible
it: iCloud è disponibile
ja: iCloud が利用可能です
ko: 아이클라우드 사용 가능
zh_hans: iCloud 可用
zh_hant: iCloud 可用

# iCloudAvailableMessage
source: Automatically store your documents in the cloud to keep them up-to-date across all your devices.
de: Speichern Sie Ihre Dokumente automatisch in der Cloud, um sie auf allen Ihren Geräten aktuell zu halten.
es: Almacene automáticamente sus documentos en la nube para mantenerlos actualizados en todos sus dispositivos.
fr: Stockez automatiquement vos documents dans le cloud pour les maintenir à jour sur tous vos appareils.
it: Archivia automaticamente i tuoi documenti nel cloud per mantenerli aggiornati su tutti i tuoi dispositivi.
ja: すべてのデバイスで最新の状態を保つために、自動的にドキュメントをクラウドに保存します。
ko: 모든 기기에서 최신 상태로 유지하기 위해 문서를 자동으로 클라우드에 저장합니다.
zh_hans: 将您的文件自动存储在云端，以确保其在您的所有设备上保持最新状态。
zh_hant: 將您的檔案自動儲存在雲端，以確保其在您的所有裝置上保持最新狀態。

# iCloudNotAvailable
source: iCloud is not Available
de: iCloud ist nicht verfügbar
es: iCloud no está disponible.
fr: iCloud n'est pas disponible
it: iCloud non è disponibile
ja: iCloudは利用できません。
ko: iCloud 사용 불가
zh_hans: iCloud不可用
zh_hant: iCloud不可用

# iCloudNotAvailableInfo
source: Please allow %@ to access iCloud in Settings app -> iCloud -> iCloud Drive.
de: Bitte erlauben Sie %@ den Zugriff auf iCloud in der Einstellungen-App -> iCloud -> iCloud Drive.
es: Por favor, permite que %@ acceda a iCloud en la aplicación Configuración -> iCloud -> iCloud Drive.
fr: Veuillez autoriser %@ à accéder à iCloud dans l'application Paramètres -> iCloud -> iCloud Drive.
it: Per favore, permetti a %@ ad iCloud tramite le Impostazioni -> iCloud -> iCloud Drive.
ja: 設定アプリ→iCloud→iCloud Driveで%@にiCloudへのアクセスを許可してください。
ko: Settings' 앱에서 iCloud에 접근하도록 %@에게 허용해주세요. -> iCloud -> iCloud 드라이브.
zh_hans: 请允许%@在“设置”应用程序中访问iCloud -> iCloud Drive。
zh_hant: 請允許%@在「設定」應用程式中存取iCloud -> iCloud Drive。

# iCloudNotAvailableInfo-Mac
source: Please allow %@ to access iCloud in System Preferences -> Internet Accounts -> iCloud Drive -> Options -> Documents.
de: Bitte erlauben Sie %@ den Zugriff auf iCloud in den Systemeinstellungen -> Internetaccounts -> iCloud Drive -> Optionen -> Dokumente.
es: Por favor, permite que %@ acceda a iCloud en Preferencias del Sistema -> Cuentas de Internet -> iCloud Drive -> Opciones -> Documentos.
fr: Veuillez autoriser %@ à accéder à iCloud dans Préférences Système -> Comptes Internet -> iCloud Drive -> Options -> Documents.
it: Per favore, consenti a %@ di accedere a iCloud in Preferenze di Sistema -> Account Internet -> iCloud Drive -> Opzioni -> Documenti.
ja: システム環境設定 -> インターネットアカウント -> iCloudドライブ -> オプション -> ドキュメントで、%@がiCloudにアクセスできるようにしてください。
ko: System Preferences -> 인터넷 계정 -> iCloud 드라이브 -> 옵션 -> 문서에서 %@이(가) iCloud에 액세스할 수 있도록 허용해주세요.
zh_hans: 请在“系统偏好设置->互联网帐户->iCloud驱动器->选项->文档”中允许%@访问iCloud。
zh_hant: 請在「系統偏好設定->網際網路帳號->iCloud磁碟機->選項->文件」中允許%@存取iCloud。

# iCloudUserTurnedOff
source: iCloud turned off
de: iCloud ausgeschaltet
es: iCloud desactivado'
fr: iCloud désactivé'
it: iCloud disattivato
ja: iCloudオフ
ko: 아이클라우드가 꺼졌습니다.
zh_hans: iCloud 关闭
zh_hant: iCloud 關閉

# iCloudUserTurnedOffMessage
source: A copy of your documents will remain stored in iCloud. What would you like to do with the documents currently on this device?
de: Eine Kopie Ihrer Dokumente bleibt in iCloud gespeichert. Was möchten Sie mit den Dokumenten tun, die sich derzeit auf diesem Gerät befinden?
es: Una copia de tus documentos permanecerá almacenada en iCloud. ¿Qué te gustaría hacer con los documentos actualmente en este dispositivo?
fr: Une copie de vos documents restera stockée dans iCloud. Que souhaitez-vous faire avec les documents actuellement sur cet appareil ?
it: Una copia dei tuoi documenti rimarrà archiviata in iCloud. Cosa desideri fare con i documenti attualmente presenti su questo dispositivo?
ja: あなたの文書のコピーはiCloudに保存されたままです。現在このデバイスにある文書に対して何をしますか？
ko: 이 문서의 사본은 iCloud에 저장됩니다. 현재 이 장치에 있는 문서를 어떻게 하시겠습니까?
zh_hans: 您的文件的副本将保留在iCloud中。您想对此设备上当前的文件做什么？
zh_hant: 您的文件的副本將保留在iCloud中。 您想對此設備上目前的文件做什麼？

# iap.bannerTitle
source: Upgrade for Premium
de: Premium-Upgrade
es: Actualizar a Premium
fr: Mise à niveau pour Premium
it: Aggiornamento a Premium.
ja: プレミアムへのアップグレード
ko: 프리미엄으로 업그레이드
zh_hans: 升级到高级
zh_hant: 升級到高級

# iap.booklimitReachedMessage
source: Empty your trash bin to make sure deleted notebooks aren't counting towards your quota, or unlock the full app for unlimited notebooks
de: Entleeren Sie Ihren Papierkorb, um sicherzustellen, dass gelöschte Notizbücher nicht zu Ihrem Kontingent gezählt werden, oder entsperren Sie die vollständige App für unbegrenzte Notizbücher.
es: Vacía tu papelera para asegurarte de que las libretas eliminadas no se estén contabilizando en tu cuota, o desbloquea la aplicación completa para tener libretas ilimitadas.
fr: Videz votre corbeille pour vous assurer que les carnets supprimés ne comptent pas dans votre quota, ou déverrouillez l'application complète pour des carnets illimités.
it: Svuota il cestino per assicurarti che i notebook eliminati non siano conteggiati nel tuo limite, o sblocca l'app completa per avere quaderni illimitati.
ja: ごみ箱を空にして、削除したノートブックがクオータにカウントされないようにしてください。または、無制限のノートブックのためにフルアプリをロック解除してください。
ko: 휴지통을 비우세요. 삭제된 노트북이 할당량에 포함되지 않도록 하거나, 무제한 노트북을 위해 전체 앱을 잠금 해제하세요.
zh_hans: 清空您的垃圾桶以确保已删除的笔记本不会计入您的配额，或解锁完整应用程序以获取无限笔记本
zh_hant: 清空您的垃圾桶以確保已刪除的筆記本不會計入您的配額，或解鎖完整應用程式以獲取無限筆記本

# iap.booklimitReachedTitle
source: You have reached the free notebook limit
de: Sie haben das kostenlose Notizbuch-Limit erreicht.
es: Has alcanzado el límite de cuadernos gratuitos.
fr: Vous avez atteint la limite de cahiers gratuits.
it: Hai raggiunto il limite di notebook gratuiti.
ja: 無料のノートブックの制限に達しました。
ko: 무료 노트북 제한에 도달했습니다.
zh_hans: 您已达到免费笔记本限制
zh_hant: 您已達到免費筆記本限制

# iap.booksleft
source: %@ notes left
de: %@ Notizen übrig
es: %@ notas restantes'
fr: %@ notes restantes
it: %@ note rimaste'
ja: 残り%@件のノート
ko: %@ 남은 노트'
zh_hans: %@ 留下的注释
zh_hant: %@ 留下的註釋

# iap.featureLimitMessage
source: This feature is locked. Unlock by upgrading now
de: Diese Funktion ist gesperrt. Freischalten durch ein Upgrade jetzt.
es: Esta función está bloqueada. Desbloquea actualizando ahora.
fr: Cette fonctionnalité est verrouillée. Débloquez-la en effectuant une mise à niveau maintenant.
it: Questa funzione è bloccata. Sblocca effettuando l'aggiornamento ora.
ja: この機能はロックされています。今すぐアップグレードして解除します。
ko: 이 기능은 잠겨 있습니다. 지금 업그레이드하여 잠금 해제하세요.
zh_hans: 此功能已锁定。立即升级解锁。
zh_hant: 此功能已鎖定。 立即升級解鎖。

# iap.featureLimitTitle
source: Upgrade now
de: Jetzt aktualisieren.
es: Actualiza ahora
fr: Mettez à niveau maintenant.
it: Aggiorna ora
ja: 今すぐアップグレード
ko: 지금 업그레이드하세요.
zh_hans: 立即升级
zh_hant: 立即升級

# iap.message
source: Get access to unlimited notes, handwriting recognition and search, and digital diaries with Noteshelf Premium.
de: Erhalten Sie Zugang zu unbegrenzten Notizen, Handschrifterkennung und Suche sowie digitalen Tagebüchern mit Noteshelf Premium.
es: Obtén acceso a notas ilimitadas, reconocimiento de escritura y búsqueda, y diarios digitales con Noteshelf Premium.
fr: Accédez à des notes illimitées, à la reconnaissance de l'écriture manuscrite et à la recherche, ainsi qu'à des journaux numériques avec Noteshelf Premium.
it: Ottieni accesso a note illimitate, riconoscimento della grafia e ricerca, e diari digitali con Noteshelf Premium.
ja: 「Noteshelfプレミアムで無制限のノートへのアクセス、手書き認識と検索、そしてデジタルダイアリーを手に入れましょう。」
ko: 노트셀프 프리미엄으로 무제한 노트, 필기 인식과 검색, 그리고 디지털 다이어리에 접근하세요.
zh_hans: 获取无限笔记、手写识别和搜索以及Noteshelf高级版的数字日记。
zh_hant: 取得無限筆記、手寫辨識和搜尋以及Noteshelf高級版的數位日記。

# iap.onetimepurchase
source: ONE-TIME PURCHASE. YOURS FOREVER.
de: EINMALIGER KAUF. FÜR IMMER DEIN.
es: COMPRA ÚNICA. PARA SIEMPRE.
fr: ACHAT UNIQUE. À TOI POUR TOUJOURS.
it: ACQUISTO UNICO. TUO PER SEMPRE
ja: 一度限りの購入で、永遠にあなたのものです。
ko: 원회성 구매. 영원히 소유하십시오.'
zh_hans: 一次购买。永久拥有。
zh_hant: 一次購買。 永久擁有。

# iap.privacy
source: Privacy Policy
de: Datenschutzbestimmungen
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
zh_hans: 隐私政策
zh_hant: 隱私權政策

# iap.purchase
source: Upgrade for %@
de: Upgrade für %@
es: Actualización para %@
fr: Mise à niveau pour %@
it: Aggiornamento per %@
ja: アップグレード対象：%@
ko: %@에 대한 업그레이드
zh_hans: 升级为 %@
zh_hant: 升級為 %@

# iap.purchaseNotAllowed
source: In-App Purchases are not allowed in this device
de: In-App-Käufe sind auf diesem Gerät nicht erlaubt.
es: Las compras dentro de la aplicación no están permitidas en este dispositivo.
fr: Les achats intégrés ne sont pas autorisés sur cet appareil.
it: Gli acquisti in-app non sono consentiti su questo dispositivo
ja: このデバイスではアプリ内購入は許可されていません。
ko: 이 장치에서는 앱 내 구매가 허용되지 않습니다.
zh_hans: 此设备不允许应用内购买
zh_hant: 此設備不允許應用程式內購買

# iap.restorePurchase
source: Restore Purchases
de: Wiederherstellen
es: Restaurar compras
fr: Restaurer les achats.
it: Ripristina acquisti
ja: 購入の復元
ko: 구매 복원
zh_hans: 恢复购买
zh_hant: 恢復購買

# iap.restoreSuccess
source: All previous In-App Purchases have been restored!
de: Alle vorherigen In-App-Käufe wurden wiederhergestellt!
es: ¡Se han restaurado todas las compras anteriores en la aplicación!
fr: Toutes les précédentes achats intégrés ont été restaurés !
it: Tutti gli acquisti in-app precedenti sono stati ripristinati!
ja: すべての前回のアプリ内購入が復元されました！
ko: 이전의 모든 앱 내 구매가 복원되었습니다!
zh_hans: 所有先前的应用内购买已恢复！
zh_hant: 所有先前的應用程式內購買已恢復！

# iap.restoreSuccessWithNoPurchase
source: There are no purchased items to restore
de: Es gibt keine gekauften Artikel zum Wiederherstellen.
es: No hay elementos comprados para restaurar
fr: Il n'y a aucun élément acheté à restaurer.
it: Non ci sono elementi acquistati da ripristinare.
ja: 復元する購入済みアイテムはありません
ko: 복원할 구매한 항목이 없습니다.
zh_hans: 没有要恢复的已购买项目
zh_hant: 沒有要恢復的已購買項目

# iap.termsnconditions
source: Terms and Conditions
de: Allgemeine Geschäftsbedingungen
es: Términos y condiciones.
fr: Termes et conditions
it: Termini e condizioni
ja: 利用規約
ko: 약관
zh_hans: 条款和条件
zh_hant: 條款與條件

# iap.title
source: Get the full experience with Noteshelf Premium
de: Holen Sie sich das volle Erlebnis mit Noteshelf Premium
es: Obtén la experiencia completa con Noteshelf Premium
fr: Obtenez l'expérience complète avec Noteshelf Premium
it: Ottieni l'esperienza completa con Noteshelf Premium
ja: Noteshelf Premium で完全なエクスペリエンスを手に入れましょう
ko: Noteshelf Premium으로 완전한 경험을 얻으십시오
zh_hans: 通过Noteshelf Premium获得完整体验
zh_hant: 透過Noteshelf Premium獲得完整體驗

# iap.upgradeNow
source: Upgrade now
de: Jetzt aktualisieren
es: Actualiza ahora.
fr: Mettez à jour maintenant.
it: Aggiorna ora
ja: 今すぐアップグレード
ko: 지금 업그레이드
zh_hans: 立即升级
zh_hant: 立即升級

source: Icon Labels
de: Symbolbeschriftungen
es: Etiquetas de iconos
fr: Étiquettes d'icônes
it: Etichette delle icone
ja: アイコンラベル
ko: 아이콘 라벨
zh_hans: 图标标签
zh_hant: 圖標標籤

source: Import
es: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
zh_hans: 导入
zh_hant: 導入

source: Imported Files
de: Importierte Dateien
es: Archivos importados
fr: Fichiers importés
it: File importati
ja: インポートされたファイル
ko: 가져온 파일
zh_hans: 导入的文件
zh_hant: 導入的文件

source: Imported to
de: Importiert zu
es: Importado a
fr: Importé à
it: Importato a
ja: インポートされました
ko: 들여옴
zh_hans: 导入至
zh_hant: 導入至

# insidenotebook.share.pageno
source: page %@
de: Seite %@
es: página %@
it: pagina %@
ja: ページ %@
ko: 페이지 %@
zh_hans: 页面 %@
zh_hant: 頁面 %@

# insidenotebook.share.pagescount
source: %@ pages
de: %@ Seiten'
es: %@ páginas'
it: %@ pagine
ja: %@ ページ
ko: %@ 페이지'
zh_hans: %@ 页
zh_hant: %@ 頁

# journalpreview.createjournal
source: Create Journal
de: Erstellen Sie ein Journal.
es: Crear Diario
fr: Créer un journal.
it: Crea giornale
ja: 日誌作成
ko: 일지 만들기
zh_hans: 创建日记
zh_hant: 創建日記

source: Labels
de: Etiketten
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: ラベル
ko: 라벨
zh_hans: 标签
zh_hant: 標籤

# lasso.select.textbox
source: Text Boxes
de: Textfelder
es: Cajas de texto
fr: Boîtes de texte
it: Caselle di testo
ja: テキストボックス
ko: 텍스트 상자
zh_hans: 文本框
zh_hant: 文字方塊

source: Lettering
de: Schriftzug
es: Caligrafía
fr: Calligraphie
it: Scrittura
ja: レタリング
ko: 레터링
zh_hans: 字体
zh_hant: 字體

# lineHeight.extraNarrow
source: Extra Narrow
de: Extra schmal
es: Extra Estrecho
fr: Très étroit
it: Extra Stretto
ja: 極狭
ko: 초 좁은
zh_hans: 极窄
zh_hant: 極窄

# lineHeight.narrow
source: Narrow
de: Schmal
es: Estrecho
fr: Étroit
it: Stretto
ja: 狭い
ko: 좁다
zh_hans: 窄
zh_hant: 窄

# lineHeight.standard
source: Standard
es: Estándar
ja: 標準
ko: 표준
zh_hans: 标准
zh_hant: 標準

# lineHeight.wide
source: Wide
de: Weit
es: Ancho
fr: Large
it: Ampio
ja: ワイド
ko: 넓은
zh_hans: 宽
zh_hant: 寬

# lockwithfaceIDandPasscode
source: Lock with %@ & Passcode
de: Sperren mit %@ & Passwort'
es: Candado con %@ y código de acceso'
fr: Verrouiller avec %@ et code secret
it: Blocca con %@ e codice di accesso
ja: %@とパスコードでロック
ko: %@와 패스코드로 잠금'
zh_hans: 使用%@和密码锁定
zh_hant: 使用%@和密碼鎖定

# migration.alert.open
source: Open
de: Gehe zu Standort
es: Ir a ubicación
fr: Aller à l'emplacement.
it: Vai alla posizione
ja: 場所に移動する
ko: 장소로 이동
zh_hans: 前往位置
zh_hant: 前往位置

# migration.alert.title
source: Would you like to migrate this book to NS3?
de: Möchten Sie eine Kopie dieses Notizbuches nach Noteshelf 3 migrieren?
es: ¿Te gustaría migrar una copia de este cuaderno a Noteshelf 3?
fr: Souhaitez-vous migrer une copie de ce cahier vers Noteshelf 3 ?
it: Vuoi migrare una copia di questo quaderno su Noteshelf 3?
ja: このノートブックのコピーをNoteshelf 3に移行しますか？
ko: 이 노트북의 사본을 Noteshelf 3로 이전하시겠습니까?
zh_hans: 您想将此笔记本的副本迁移到Noteshelf 3吗？
zh_hant: 您想將此筆記本的副本移轉到Noteshelf 3嗎？

# migration.progress.text
source: Migrating
de: Migrieren...
es: Migrando...
fr: En cours de migration...
it: Migrazione ...
ja: 移行中...
ko: 이동
zh_hans: 正在迁移...
zh_hant: 正在遷移...

# migration.success.alert.message
source: Would you like to open the notebook?
de: Erfolg! Ihr migriertes Notizbuch wurde platziert in: %@
es: ¡Éxito! Tu cuaderno migrado ha sido colocado en: %@
fr: Succès ! Votre cahier migré a été placé dans : %@
it: Successo! Il tuo notebook migrato è stato memorizzato in: %@
ja: 成功しました！移行されたノートブックは次の場所に配置されました：%@
ko: 성공! 이주된 노트북이 다음 위치에 배치되었습니다: %@
zh_hans: 成功！您迁移的笔记已放置在：%@
zh_hant: 成功！ 您遷移的筆記已放置在：%@

source: Months
de: Monate
es: Meses
fr: Mois
it: Mesi
ja: 月
ko: 달
zh_hans: 月份
zh_hant: 月

source: More
de: Mehr
es: Más
fr: Plus
it: Altri
ja: もっと
ko: 더
zh_hans: 更多
zh_hant: 更多

# more.globalsettings.caps
source: GLOBAL SETTINGS
de: GLOBALE EINSTELLUNGEN
es: CONFIGURACIÓN GLOBAL
fr: PARAMÈTRES GLOBAUX
it: IMPOSTAZIONI GLOBALI
ja: グローバル設定
ko: 전역 설정
zh_hans: 全局设置
zh_hant: 全域設定

# more.settings.footer
source: These settings are applied globally to all your notebooks.
de: Diese Einstellungen werden global auf alle Ihre Notizbücher angewendet.
es: Estas configuraciones se aplican globalmente a todas tus notas.
fr: Ces paramètres sont appliqués globalement à tous vos carnets de notes.
it: Queste impostazioni vengono applicate globalmente a tutti i tuoi notebook.
ja: これらの設定は、すべてのノートブックに対してグローバルに適用されます。
ko: 이 설정은 모든 노트북에 전역으로 적용됩니다.
zh_hans: 这些设置将全局应用于您的所有笔记本。
zh_hant: 這些設定將全域應用於您的所有筆記本。

source: More info...
de: Weitere Informationen...
es: Más información...
fr: Plus d'infos...
it: Ulteriori informazioni...
ja: 詳細情報
ko: 더 많은 정보...
zh_hans: 更多信息
zh_hant: 更多資訊

source: Move
de: Bewegen
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
zh_hans: 移动
zh_hant: 移動

source: NEW NOTEBOOK
de: NEUES NOTIZBUCH
es: NUEVO CUADERNO
fr: NOUVEAU CAHIER
it: NUOVO NOTEBOOK
ja: 新しいノートブック
ko: 새로운 노트북
zh_hans: 新笔记本
zh_hant: 新筆記本

# newnotebook.create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Creare
ja: 作成
ko: 만들다
zh_hans: 创建
zh_hant: 創建

# newnotebook.exitalert.message
source: Would you like to continue?
de: Möchtest du fortfahren?
es: ¿Te gustaría continuar?
fr: Voulez-vous continuer ?
it: Vuoi continuare?
ja: 続けますか？
ko: 계속하시겠습니까?
zh_hans: 你想继续吗？
zh_hant: 你想繼續嗎？

# newnotebook.exitalert.title
source: This will exit the New Notebook screen and redirect you to the Templates view on the Shelf.
de: Dies wird den Bildschirm für das neue Notizbuch beenden und Sie zur Ansicht der Vorlagen im Regal umleiten.
es: Esto cerrará la pantalla de la Nueva Libreta y te redirigirá a la vista de Plantillas en la Estante.
fr: Cette action vous sortira de l'écran Nouveau cahier et vous redirigera vers la vue Modèles dans l'étagère.
it: Questo uscirà dalla schermata del Nuovo Notebook e ti reindirizzerà alla vista dei Modelli sulla Scaffalatura.
ja: この言葉を日本語に翻訳してください。ユーザーインターフェースのラベルとしてノートアプリで使用されます。 「これにより、新しいノートブック画面が終了し、シェルフのテンプレートビューにリダイレクトされます。」
ko: 이는 새 노트북 화면을 종료하고 선반에서 템플릿 뷰로 리디렉션합니다.
zh_hans: 这将退出新笔记本画面，并将您重定向到书架上的模板视图。
zh_hant: 這將退出新筆記本畫面，並將您重新導向到書架上的範本視圖。

# newnotebook.moretemplates
source: More Templates
de: Mehr Vorlagen
es: Más plantillas
fr: Plus de modèles
it: Più modelli
ja: 追加のテンプレート
ko: 더 많은 템플릿
zh_hans: 更多模板
zh_hant: 更多模板

# newnotebook.password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
zh_hans: 密码
zh_hant: 密碼

# newnotebook.title
source: TITLE
de: TITEL
es: TÍTULO
fr: TITRE
it: TITOLO
ja: タイトル
ko: 제목
zh_hans: 标题
zh_hant: 標題

# newnotebook.titleplaceholder
source: Untitled Notebook
de: Unbenanntes Notizbuch
es: Cuaderno sin título
fr: Cahier sans titre
it: Notebook senza titolo
ja: 無題のノート
ko: 무제 노트북
zh_hans: 无标题笔记本
zh_hant: 無標題筆記本

# newnotebook.webclip.gotoSafari
source: Go to Safari
de: Gehe zu Safari.
es: Ve a Safari
fr: Allez à Safari
it: Vai su Safari
ja: サファリに行く
ko: 사파리로 이동하세요
zh_hans: 前往Safari
zh_hant: 前往Safari

# newnotebook.webclip.insert
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
ja: 挿入
ko: 삽입
zh_hans: 插入
zh_hant: 插入

# newnotebook.webclip.title
source: Web Clip
es: Recorte web
fr: Clip Web
ja: ウェブクリップ
ko: 웹 클립
zh_hans: 网页剪贴
zh_hant: 網頁剪貼

# newnotebook.webclip.webclipinfo
source: Drag and drop from your browser into your notebook or type the web address below.
de: Ziehen und ablegen Sie aus Ihrem Browser in Ihr Notizbuch oder geben Sie die Webadresse unten ein.
es: Arrastra y suelta desde tu navegador en tu cuaderno o escribe la dirección web a continuación.
fr: Faites glisser-déposer à partir de votre navigateur dans votre carnet ou saisissez l'adresse web ci-dessous.
it: Trascina e rilascia dal tuo browser nel tuo notebook o scrivi l'indirizzo web qui sotto.
ja: ブラウザからドラッグアンドドロップするか、以下にウェブアドレスを入力してください。
ko: 당신의 브라우저에서 드래그 앤 드롭하거나 아래에 웹 주소를 입력하세요.
zh_hans: 从您的浏览器拖放到笔记本中，或在下方输入网址。
zh_hant: 從您的瀏覽器拖曳到筆記本中，或在下方輸入網址。

# nintetyClockwise
source: Clockwise 90°
de: Im Uhrzeigersinn 90°
es: En sentido horario 90°
fr: Sens horaire 90°
it: In senso orario di 90°
ja: 時計回り90度
ko: 시계 방향으로 90°
zh_hans: 顺时针旋转90°
zh_hant: 順時針旋轉90°

# nintetyCounterClockwise
source: Counter Clockwise 90°
de: Gegen den Uhrzeigersinn um 90°
es: En sentido antihorario 90°
fr: Sens antihoraire 90°
it: In senso antiorario di 90°
ja: 逆時計回り90度
ko: 반시계 방향으로 90° 회전
zh_hans: 逆时针旋转90°
zh_hant: 逆時針旋轉90°

# notebook.addnew.newpage
source: New Page
de: Neue Seite
es: Nueva Pagina
fr: Nouvelle page
it: Nuova Pagina
ja: 新しいページ
ko: 새 페이지
zh_hans: 新页面
zh_hant: 新頁面

# notebook.eraserRack.NavTitle
source: Eraser
de: Radiergummi
es: Borrador
fr: Gomme à effacer
it: Cancella
ja: 消しゴム
ko: 지우개
zh_hans: 橡皮擦
zh_hant: 橡皮擦

# notebook.lassoRack.NavTitle
source: Lasso
es: Lazo
it: Laccio
ja: 投げなわ選択
ko: 라소
zh_hans: 套索
zh_hant: 套索

# notebook.restoring
source: Restoring...
de: Wiederherstellen...
es: Restaurando...
fr: Restauration...
it: Ripristino...
ja: 復元中
ko: 복원 중...
zh_hans: 恢复中...
zh_hant: 恢復中...

# notebook.settings.moresettings
source: More Settings
de: Weitere Einstellungen
es: Más ajustes
fr: Plus de paramètres
it: Altre impostazioni
ja: その他の設定
ko: 더 많은 설정
zh_hans: 更多设置
zh_hant: 更多設定

# notebook.shapesRack.NavTitle
source: Shapes
de: Formen
es: Formas
fr: Formes
it: Forme
ja: 図形
ko: 모양
zh_hans: 形状
zh_hant: 形狀

# notebook.share.NoteshelfFile
source: Noteshelf File
de: Notizbuchdatei
es: Archivo de Noteshelf
fr: Fichier Noteshelf
it: File di Noteshelf
ja: ノートシェルフファイル
ko: 노트셀프 파일
zh_hans: 笔记本文件
zh_hant: 筆記本文件

# notebook.share.image
source: Image
de: Bild
es: Imagen
it: Immagine
ja: イメージ
ko: 이미지
zh_hans: 图像
zh_hant: 影像

# notebook.share.pdf
source: PDF
ko: PDF (피디에프)

# notebook.share.text
source: Share...
de: Teilen...
es: Compartir...
fr: Partager
it: Condividi...
ja: 共有
ko: 공유...
zh_hans: 分享...
zh_hant: 分享...

# notebookSetting.customizeToolbar
source: Customize Toolbar
de: Anpassen der Symbolleiste
es: Personalizar barra de herramientas
fr: Personnaliser la barre d'outils.
it: Personalizza barra degli strumenti
ja: ツールバーのカスタマイズ
ko: 커스터마이즈 툴바
zh_hans: 自定义工具栏
zh_hant: 自訂工具列

# notebookSettings.addToSiri
source: Add To Siri
de: zu Siri hinzufügen
es: Añadir a Siri
fr: Ajouter à Siri
it: Aggiungi a Siri
ja: Siriに追加
ko: Siri에 추가
zh_hans: 添加到Siri
zh_hant: 加入Siri

# notebookSettings.allowHyperlinks
source: Allow Hyperlinks
de: Erlaube Hyperlinks
es: Permitir hipervínculos
fr: Autoriser les hyperliens
it: Consenti collegamenti ipertestuali
ja: ハイパーリンクを許可する
ko: 하이퍼링크 허용
zh_hans: 允许超链接
zh_hant: 允許超連結

# notebookSettings.autoBackup
source: Auto Backup
de: Auto-Sicherung
es: Copia de seguridad automática
fr: Sauvegarde automatique
it: Backup automatico
ja: 自動バックアップ
ko: 자동 백업
zh_hans: 自动备份
zh_hant: 自動備份

# notebookSettings.disableAutoLock
source: Disable Auto-Lock
de: Deaktivieren Sie die automatische Sperre
es: Desactivar bloqueo automático
fr: Désactiver le verrouillage automatique
it: Disattiva blocco automatico
ja: オートロックを無効にする
ko: 자동 잠금 비활성화
zh_hans: 禁用自动锁定
zh_hant: 停用自動鎖定

# notebookSettings.hideAppUIInPresentMode
source: Hide App UI in Present Mode
de: App-Benutzeroberfläche im Präsentationsmodus ausblenden
es: Ocultar interfaz de la aplicación en modo de presentación.
fr: Masquer l'interface de l'application en mode présentation.
it: Nascondi interfaccia dell'app in modalità presentazione.
ja: プレゼンモードでアプリのUIを非表示
ko: 프레젠트 모드에서 앱 UI 숨기기
zh_hans: 在演示模式中隐藏应用程序界面
zh_hant: 在演示模式中隱藏應用程式介面

# notebookSettings.password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
zh_hans: 密码
zh_hant: 密碼
