Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: Add all caps
de: Alle Großbuchstaben hinzufügen
es: Agregar todo en mayúsculas
fr: Ajouter en majuscules
it: Aggiungi tutto maiuscolo
ja: すべての大文字を追加
ko: 모두 대문자로 추가
zh_hans: 全部大写
zh_hant: 全部大寫

source: About Noteshelf
de: Über Noteshelf
es: Acerca de Noteshelf.
fr: À propos de Noteshelf
it: Informazioni su Noteshelf
ja: ノートシェルフについて
ko: 노트셸프에 대하여
zh_hans: 关于Noteshelf
zh_hant: 關於 Noteshelf

# AboutOptionRateOnAppStore
source: Rate us on the App Store
de: Bewerten Sie uns im App Store
es: Califícanos en la App Store
fr: Évaluez-nous sur l'App Store.
it: Valutaci sull'App Store
ja: アプリストアで評価してください
ko: 앱 스토어에서 평가해주세요.
zh_hans: 在App Store上给我们评分
zh_hant: 在App Store給我們評分

# AboutOptionWhatsNew
source: What's New
de: Was gibt's Neues
es: ¿Qué hay de nuevo?
fr: Quoi de neuf
it: Cosa c'è di nuovo
ja: 新着
ko: 무슨 소식이야
zh_hans: 最新动态
zh_hant: 最新動態

# AboutVisitNoteshelfWebsite
source: Visit Noteshelf Website
de: Besuchen Sie die Noteshelf-Website.
es: Visita el sitio web de Noteshelf.
fr: Visitez le site Web de Noteshelf.
it: Visita il sito web di Noteshelf
ja: ノートシェルフのウェブサイトを見る
ko: 방문 Noteshelf 웹사이트
zh_hans: 访问Noteshelf官网
zh_hant: 訪問Noteshelf官網

source: Accept
de: Akzeptieren
es: Aceptar
fr: Accepter
it: Accetta
ja: 受け入れる
ko: 수락
zh_hans: 接受
zh_hant: 接受

# AccountInfoFormat
source: %@ of %@ used on your
de: %@ von %@ in Benutzung auf deinem
es: %@ de %@ utilizado en tu'
fr: %@ de %@ utilisés sur votre
it: %@ di %@ utilizzati sul tuo
ja: %@/%@ が で使用されています
ko: %@의 %@ 사용됨'
zh_hans: 使用了您的%@中的%@
zh_hant: 使用了您的%@中的%@

source: Actual Size
de: Tatsächliche Größe
es: Tamaño real
fr: Taille réelle
it: Dimensione reale
ja: 実際のサイズ
ko: 실제 크기
zh_hans: 实际尺寸
zh_hant: 實際尺寸

source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
zh_hans: 添加
zh_hant: 新增

# AddBtnNameInAlert
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
zh_hans: 添加
zh_hant: 新增

source: Add Media
de: Medien hinzufügen
es: Añadir medios
fr: Ajouter des médias
it: Aggiungi media
ja: メディアを追加
ko: 미디어 추가
zh_hans: 添加
zh_hant: 新增

source: Add New
de: Hinzufügen
es: Añadir nuevo
fr: Ajouter
it: Aggiungi nuovo
ja: 新規追加
ko: 추가하기
zh_hans: 新增
zh_hant: 新增

source: Add New Category
de: Neue Kategorie hinzufügen
es: Añadir Nueva Categoría
fr: Ajouter une nouvelle catégorie
it: Aggiungi nuova categoria
ja: 新しいカテゴリーを追加
ko: 새로운 카테고리 추가
zh_hans: 添加新类别
zh_hant: 新增新類別

source: Add New Page
de: Neue Seite hinzufügen
es: Añadir nueva página.
fr: Ajouter une nouvelle page
it: Aggiungi nuova pagina
ja: 新しいページを追加
ko: 새 페이지 추가
zh_hans: 添加新页面
zh_hant: 新增新頁面

# AddNewPageHint
source: 1 or 2-finger swipe on first or last page
de: 1 oder 2-Finger-Wischgeste auf erster oder letzter Seite
es: Deslizar con 1 o 2 dedos en la primera o en la última página.
fr: Glissement de 1 ou 2 doigt(s) sur la première ou la dernière page
it: Scorrimento con 1 o 2 dita sulla prima o ultima pagina
ja: 最初または最後のページで1本または2本指スワイプ
ko: 첫 번째 또는 마지막 페이지에서 1 또는 2손가락으로 스와이프
zh_hans: 用1个或2个手指在第一页或最后一页上滑动
zh_hant: 用1個或2個手指在第一頁或最後一頁上滑動

source: Add New Recording
de: Neue Aufnahme hinzufügen
es: Añadir nueva grabación.
fr: Ajouter un nouvel enregistrement
it: Aggiungi una nuova registrazione
ja: 新しい録音を追加する
ko: 새 녹음 추가
zh_hans: 添加录音
zh_hant: 新增錄音

source: Add Page
de: Hinzufügen
es: Añadir página
fr: Ajouter une page
it: Aggiungi una pagina
ja: ページを追加する
ko: 페이지 추가
zh_hans: 插入页
zh_hant: 插入頁

source: Add Tag
de: Hinzufügen
es: Añadir etiqueta
fr: Ajouter une étiquette.
it: Aggiungi un etichetta
ja: タグを追加する
ko: 태그 추가
zh_hans: 添加标签
zh_hant: 新增標籤

source: Add Tag or Bookmark
de: Tag oder Lesezeichen hinzufügen
es: Añadir etiqueta o marcador
fr: Ajouter une étiquette ou un marque-page
it: Aggiungi un etichetta o segnalibro
ja: タグまたはブックマークを追加
ko: 태그 또는 책갈피 추가
zh_hans: 添加标签或书签
zh_hant: 新增標籤或書籤

source: Add Tags
de: Hinzufügen von Tags
es: Añadir etiquetas.
fr: Ajouter des étiquettes
it: Aggiungi più etichette
ja: タグを追加
ko: 태그 추가
zh_hans: 添加标签
zh_hant: 新增標籤

source: Add to Current Page
de: Zur aktuellen Seite hinzufügen
es: Agregar a la página actual
fr: Ajouter à la page actuelle
it: Aggiungi alla pagina corrente
ja: 現在のページに追加
ko: 현재 페이지에 추가
zh_hans: 添加到当前页面
zh_hant: 新增到當前頁面

# AddToNewCategory
source: Add New Category
de: Neue Kategorie hinzufügen
es: Añadir nueva categoría.
fr: Ajouter une nouvelle catégorie
it: Aggiungi una nuova categoria
ja: 新しいカテゴリを追加
ko: 새로운 카테고리 추가
zh_hans: 添加新类别
zh_hant: 新增新類別

# AddToNewNotebook
source: Add New Notebook
de: Neues Notizbuch hinzufügen
es: Agregar nuevo cuaderno
fr: Ajouter un nouveau cahier
it: Aggiungi un nuovo Notebook
ja: 新しいノートブックを追加する
ko: 새 노트북 추가
zh_hans: 添加新笔记本
zh_hant: 新增新筆記本

source: Add to New Page
de: Zu neuer Seite hinzufügen.
es: Agregar a nueva página
fr: Ajouter à une nouvelle page
it: Aggiungi alla nuova pagina
ja: 新しいページに追加
ko: 새 페이지에 추가
zh_hans: 添加至新页面
zh_hant: 新增至新頁面

source: Add To Notebook
de: Zum Notizbuch hinzufügen
es: Añadir al cuaderno
fr: Ajouter au cahier
it: Aggiungi al Notebook
ja: ノートに追加
ko: 노트북에 추가
zh_hans: 添加至笔记本
zh_hant: 添加至筆記本

source: Add to Siri
de: Zu Siri hinzufügen
es: Agregar a Siri
fr: Ajouter à Siri
it: Aggiungi a Siri
ja: 「Siriに追加」
ko: Siri에 추가
zh_hans: 添加到Siri(语音快捷指令）
zh_hant: 添加到Siri（語音快捷指令）

source: Added!
de: Hinzugefügt!
es: ¡Agregado!
fr: Ajouté !
it: Aggiunto!
ja: 追加されました！
ko: 추가되었습니다!
zh_hans: 已添加！
zh_hant: 已新增！

source: Added to Siri
de: Zu Siri hinzugefügt
es: Agregado a Siri
fr: Ajouté à Siri
it: Aggiunto a Siri
ja: Siriに追加
ko: Siri에 추가
zh_hans: 已添加到Siri(语音快捷指令）
zh_hant: 已新增到Siri（語音快捷指令）

# AdonitTempDeprecationInfo
source: Sorry! Adonit stylus is temporarily unavailable. We are working with Adonit to bring this back.
de: Entschuldigung! Der Adonit Stylus ist vorübergehend nicht verfügbar. Wir arbeiten mit Adonit zusammen, um ihn wieder anzubieten.
es: ¡Lo sentimos! El lápiz Adonit no está disponible temporalmente. Estamos trabajando con Adonit para traerlo de vuelta.
fr: Désolé ! Le stylet Adonit est temporairement indisponible. Nous travaillons avec Adonit pour le rétablir.
it: Ci spiace, ma la penna Adonit non è al momento supportata. Stiamo lavorando con Adonit per ripristinare il supporto
ja: 申し訳ありません！ Adonitスタイラスは一時的に利用できません。私たちはAdonitと協力して、これを復活させるために取り組んでいます。
ko: 죄송합니다! Adonit 스타일러스를 일시적으로 사용할 수 없습니다. 우리는 Adonit과 함께 이를 다시 제공하기 위해 노력하고 있습니다.
zh_hans: 对不起！Adonit触控笔暂时无法使用。我们正在与Adonit合作恢复此功能。
zh_hant: 對不起！Adonit觸控筆暫時無法使用。我們正在與Adonit合作恢復此功能。

source: Advanced
de: Fortgeschritten
es: Avanzado
fr: Avancé
it: Avanzato
ja: 上級
ko: 고급
zh_hans: 高级
zh_hant: 高級

source: Advanced Options
de: Erweiterte Optionen
es: Opciones avanzadas
fr: Options avancées
it: Opzioni avanzate
ja: 高度なオプション
ko: 고급 옵션
zh_hans: 高级选项
zh_hant: 高級選項

# Advanced_LockSettingsInfo
source: To automatically lock your password protected notebooks in the background, turn on the setting when enabling the password.
de: Um Ihre passwortgeschützten Notizbücher automatisch im Hintergrund zu sperren, aktivieren Sie die Einstellung beim Aktivieren des Passworts.
es: Para bloquear automáticamente tus cuadernos protegidos con contraseña en segundo plano, activa la configuración al habilitar la contraseña.
fr: Pour verrouiller automatiquement vos cahiers protégés par mot de passe en arrière-plan, activez le paramètre lors de l'activation du mot de passe.
it: Per bloccare automaticamente in background i Notebook protetti da password, attivare l'impostazione quando si abilita la password.
ja: バックグラウンドでパスワード保護されたノートブックを自動的にロックするには、パスワードを有効にする際に設定をオンにしてください。
ko: 비밀번호로 보호된 노트북을 자동으로 백그라운드에서 잠그려면, 비밀번호를 활성화할 때 설정을 켜세요.
zh_hans: 要在后台自动锁定受密码保护的笔记本，请在启用密码时打开此设置。
zh_hant: 要在後台自動鎖定受密碼保護的筆記本，請在啟用密碼時打開此設置。

# Advanced_OtherSettingsInfo
source: The Advanced settings have been moved to More options (?) inside the notebook.
de: Die erweiterten Einstellungen wurden zu Weitere Optionen innerhalb des Notizbuches verschoben.
es: La configuración avanzada ha sido trasladada a Más opciones (?) dentro del cuaderno.
fr: Les paramètres avancés ont été déplacés vers Plus d'options (?) à l'intérieur du carnet.
it: Le impostazioni avanzate sono state spostate in Altre opzioni (?) all'interno del Notebook.
ja: 高度な設定は、ノートブック内の「その他のオプション（？）」に移動されました。
ko: 고급 설정은 노트북 내부의 추가 옵션으로 이동되었습니다.
zh_hans: 高级设置已移至笔记本内的更多选项(?)。
zh_hant: 高級設置已移至筆記本內的更多選項(?)。

source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
ko: 모든
zh_hans: 全部
zh_hant: 全部

source: All Files
de: Alle Dateien
es: Todos los archivos
fr: Tous les fichiers
it: Tutti i file
ja: すべてのファイル
ko: 모든 파일
zh_hans: 所有文件
zh_hant: 所有文件

source: All Fonts
de: Alle Schriften
es: Todas las fuentes
fr: Toutes les polices
it: Tutti i caratteri
ja: すべてのフォント
ko: 모든 글꼴
zh_hans: 所有字体
zh_hant: 所有字體

source: All Notes
de: Alle Notizen
es: Todas las notas
fr: Toutes les notes
it: Tutte le note
ja: すべてのノート
ko: 모든 노트
zh_hans: 所有笔记
zh_hant: 所有筆記

# AllNotesGroupingError
source: Cannot create a group in this category.
de: In dieser Kategorie kann keine Gruppe erstellt werden.
es: No se puede crear un grupo en esta categoría.
fr: Impossible de créer un groupe dans cette catégorie.
it: Non è possibile creare un gruppo in questa categoria
ja: このカテゴリーでグループを作成できません。
ko: 이 카테고리에서 그룹을 만들 수 없습니다.
zh_hans: 无法在此类别中创建新的群组
zh_hant: 無法在此類別中創建新的群組

source: All Pages
de: Alle Seiten
es: Todas las páginas
fr: Toutes les pages
it: Tutte le pagine
ja: すべてのページ
ko: 모든 페이지
zh_hans: 所有页面
zh_hant: 所有頁面

source: Already in Favorites!
de: Bereits in Favoriten!
es: ¡Ya está en Favoritos!
fr: Déjà dans les favoris !
it: Già presente nei Preferiti!
ja: すでにお気に入りに追加済みです！
ko: 이미 즐겨찾기에 있습니다!
zh_hans: 已在收藏夹中！
zh_hant: 已在收藏夾中！

source: Animals
de: Tiere
es: Animales
fr: Animaux
it: Animali
ja: 動物
ko: 동물
zh_hans: 动物
zh_hant: 動物

# ApplePencilDetectedMessage
source: Turn on Apple Pencil support from settings for better palm rejection.
de: Aktivieren Sie die Apple Pencil-Unterstützung in den Einstellungen für eine bessere Handflächenablehnung.
es: Activa el soporte del Apple Pencil desde la configuración para obtener un mejor rechazo de la palma.
fr: Activez la prise en charge de l'Apple Pencil depuis les paramètres pour une meilleure réjection de la paume.
it: Attivare il supporto di Apple Pencil dalle impostazioni per il riconoscimento del palmo della mano.
ja: 設定からApple Pencilのサポートをオンにすると、手のひらのリジェクションが改善されます。
ko: 설정에서 애플 펜슬 지원을 켜서 더 나은 손바닥 배제 효과를 얻으세요.
zh_hans: 在设置中打开Apple Pencil 支持以获得更好的手掌抑制效果
zh_hant: 在設置中打開Apple Pencil 支持以獲得更好的手掌抑制效果

# ApplePencilDetectedTitle
source: Apple Pencil Detected
de: Apple Pencil erkannt
es: Lápiz de Apple detectado
fr: Apple Pencil Détecté
it: Rilevata Apple Pencil
ja: Apple Pencilが検出されました。
ko: 애플 펜슬 감지됨
zh_hans: 检测到Apple Pencil
zh_hant: 检测到Apple Pencil

# ApplePencilFeatureInfo
source: The Apple Pencil double-tap action is currently set to the System Default (SelectedTool). For more options visit Noteshelf Settings -> Stylus -> Apple Pencil.
de: Die Apple Pencil Doppeltippen-Aktion ist derzeit auf das Systemstandard (SelectedTool) eingestellt. Für weitere Optionen besuchen Sie Noteshelf Einstellungen -> Stylus -> Apple Pencil.
es: La acción de doble toque del Apple Pencil está actualmente configurada como la opción predeterminada del sistema (Herramienta seleccionada). Para más opciones, visita Configuración de Noteshelf -> Stylus -> Apple Pencil.
fr: L'action de double toucher du crayon Apple est actuellement définie sur la valeur par défaut du système (Outil sélectionné). Pour plus d'options, consultez Paramètres de Noteshelf -> Stylet -> Crayon Apple.
it: L'azione di doppio tocco dell'Apple Pencil è attualmente impostata sul valore predefinito di sistema (Strumento selezionato). Per ulteriori opzioni, visita Impostazioni di Noteshelf -> Stilo -> Apple Pencil.
ja: アップルペンシルのダブルタップアクションは現在、システムデフォルト（選択ツール）に設定されています。その他のオプションについては、Noteshelfの設定→スタイラス→アップルペンシルをご覧ください。
ko: 애플 펜슬의 더블 탭 기능은 현재 시스템 기본값(선택 도구)으로 설정되어 있습니다. 자세한 옵션은 노트셀프 설정 -> 스타일러스 -> 애플 펜슬에서 확인하세요.
zh_hans: Apple Pencil的双击操作当前设置为系统默认（已选择的工具）。要获取更多选项，请访问Noteshelf设置->触控笔->Apple Pencil。
zh_hant: Apple Pencil的雙擊操作當前設置為系統默認（已選擇的工具）。要獲取更多選項，請訪問Noteshelf設置->觸控筆->Apple Pencil。

# ApplePencilSettingsTitle
source: Apple Pencil Settings
de: Apple Pencil Einstellungen
es: Configuración del lápiz de Apple
fr: Paramètres du crayon Apple
it: Impostazioni Apple Pencil
ja: アップルペンシルの設定
ko: 애플 펜슬 설정
zh_hans: Apple Pencil 设置
zh_hant: Apple Pencil 設置

source: Apple Watch
es: Reloj de Apple
ja: アップルウォッチ
ko: 애플 워치
zh_hans: 苹果手表
zh_hant: 蘋果手錶

source: Apple Watch Recording
de: Apple Watch Aufnahme
es: Grabación del reloj de Apple.
fr: Enregistrement de l'Apple Watch
it: Registrazione Apple Watch
ja: アップルウォッチの録音
ko: 애플 워치 녹음
zh_hans: 苹果手表录音
zh_hant: 蘋果手錶錄音

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 申し込む
ko: 적용
zh_hans: 应用
zh_hant: 應用

source: Arts
de: Kunst
es: Artes
it: Arte
ja: アート
ko: 예술
zh_hans: 艺术
zh_hant: 藝術

source: Athletics
de: Leichtathletik
es: Atletismo
fr: Athlétisme
it: Atletica
ja: 陸上
ko: 운동
zh_hans: 体育
zh_hant: 體育

source: Audio
de: Ton
ja: オーディオ
ko: 오디오
zh_hans: 音频
zh_hant: 音訊

# AudioDeleteConfirmMessage
source: Are you sure you want to delete this recording?
de: Sind Sie sicher, dass Sie diese Aufzeichnung löschen möchten?
es: ¿Estás seguro/a de que quieres eliminar esta grabación?
fr: Êtes-vous sûr(e) de vouloir supprimer cet enregistrement ?
it: Sei sicuro di voler eliminare questa registrazione?
ja: この録音を削除してもよろしいですか？
ko: 이 녹음을 삭제하시겠습니까?
zh_hans: 你确定要删除这个录音吗？
zh_hant: 您確定要刪除這個錄音嗎？

source: Audio Note
de: Audio-Notiz
es: Nota de audio
fr: Note audio
it: Nota audio
ja: オーディオノート
ko: 오디오 노트
zh_hans: 音频笔记
zh_hant: 音訊筆記

# AudioPopoverEmptyMessage
source: No audio recordings in this notebook.
de: Keine Audioaufnahmen in diesem Notizbuch.
es: No hay grabaciones de audio en este cuaderno.
fr: Aucun enregistrement audio dans ce cahier.
it: Nessuna registrazione audio in questo notebook
ja: このノートブックには音声録音はありません。
ko: 이 노트북에 오디오 녹음은 없습니다.
zh_hans: 这个笔记本中没有音频录音。
zh_hant: 這個筆記本中沒有音訊錄音。

# AudioRecord_Permission_Message
source: Please turn on microphone via your device Settings -> Privacy -> Microphone -> Noteshelf
de: Bitte aktivieren Sie das Mikrofon über Ihre Geräteeinstellungen -> Datenschutz -> Mikrofon -> Noteshelf.
es: Por favor, activa el micrófono a través de la configuración de tu dispositivo -> Privacidad -> Micrófono -> Noteshelf
fr: Veuillez activer le microphone via les paramètres de votre appareil -> Confidentialité -> Microphone -> Noteshelf
it: Si prega di dare accesso al microfono tramite le impostazioni del dispositivo -> Privacy -> Microfono -> Noteshelf.
ja: デバイスの設定 -> プライバシーとセキュリティ -> マイク -> Noteshelf からマイクをオンにしてください。
ko: 기기 설정 -> 개인 정보 -> 마이크로폰 -> Noteshelf으로 마이크로폰을 켜세요.
zh_hans: 请通过您的设备设置->隐私->麦克风->Noteshelf 打开麦克风
zh_hant: 請通過您的設備設置->隱私->麥克風->Noteshelf 打開麥克風

source: Audio Recordings
de: Audioaufnahmen
es: Grabaciones de audio
fr: Enregistrements audio
it: Registrazioni audio
ja: オーディオ録音
ko: 오디오 녹음
zh_hans: 音频录音
zh_hant: 音訊錄音

# AudioRecoring_Message
source: Cannot close the notebook while an audio recording is in progress.
de: Kann das Notizbuch nicht schließen, während eine Audioaufnahme läuft.
es: No se puede cerrar el cuaderno mientras se está realizando una grabación de audio.
fr: Impossible de fermer le cahier pendant qu'un enregistrement audio est en cours.
it: Non è possibile chiudere il Notebook mentre è in corso una registrazione audio.
ja: 音声録音が進行中の間は、ノートブックを閉じることはできません。
ko: 오디오 녹음이 진행 중일 때 노트북을 닫을 수 없습니다.
zh_hans: 正在音频录制，无法关闭笔记本。
zh_hant: 正在音訊錄制，無法關閉筆記本。

# AudioRecoring_Progress_Message
source: Cannot perform this operation as an audio recording is in progress.
de: Diese Operation kann nicht durchgeführt werden, da eine Tonaufnahme läuft.
es: No se puede realizar esta operación mientras se está grabando un audio.
fr: Impossible d'effectuer cette opération car un enregistrement audio est en cours.
it: Impossibile eseguire questa operazione poiché è in corso una registrazione audio.
ja: この操作はオーディオ録音が進行中のため実行できません。
ko: 오디오 녹음이 진행 중이므로 이 작업을 수행할 수 없습니다.
zh_hans: 正在音频录制，无法执行此操作。
zh_hant: 正在音訊錄制，無法執行此操作。

source: Auto-minimize
de: Automatisch verkleinern
es: Auto-minimizar
fr: Réduire automatiquement
it: Riduci automaticamente
ja: 自動最小化
ko: 자동으로 최소화
zh_hans: 自动最小化
zh_hant: 自動最小化

source: Auto Advance
de: Automatisches Vorrücken
es: Avance automático
fr: Avance automatique
it: Avanzamento automatico
ja: オートアドバンス
ko: 자동 진행
zh_hans: 自动前进
zh_hant: 自動前進

source: Auto-Backup
es: Auto-copia de seguridad
fr: Sauvegarde automatique
ja: 自動バックアップ
ko: 자동 백업
zh_hans: 自动备份
zh_hant: 自動備份

source: Auto-Backup
de: Automatische Sicherung
es: Copia de seguridad automática
fr: Sauvegarde automatique
ja: 自動バックアップ
ko: 자동 백업
zh_hans: 自动备份
zh_hant: 自動備份

source: Auto-Backup Notebooks
de: Automatische Sicherung von Notizbüchern
es: Respaldo automático de cuadernos
fr: Sauvegarde automatique des cahiers.
it: Auto-Backup Notebook
ja: 自動バックアップノート
ko: 자동 백업 노트북
zh_hans: 自动备份笔记本
zh_hant: 自動備份筆記本

# AutoBackupONMessage
source: This will enable Auto-Backup for all notebooks you create. Would you like to proceed?
de: Dies aktiviert die automatische Sicherung für alle Notizbücher, die Sie erstellen. Möchten Sie fortfahren?
es: Esto habilitará la copia de seguridad automática para todos los cuadernos que crees. ¿Deseas continuar?
fr: Cela permettra d'activer la sauvegarde automatique pour tous les cahiers que vous créez. Souhaitez-vous continuer ?
it: Questa opzione abiliterà il backup automatico per tutti i notebook che crei. Vuoi procedere?
ja: これにより、作成するすべてのノートブックに自動バックアップが有効になります。続行しますか？
ko: 이렇게 하면 생성하는 모든 노트북에 자동 백업 기능이 활성화됩니다. 계속 진행하시겠습니까?
zh_hans: 这将为您创建的所有笔记本启用自动备份。是否要继续？
zh_hant: 這將為您創建的所有筆記本啟用自動備份。是否要繼續？

source: Auto-select previous tool
de: Automatische Auswahl des vorherigen Werkzeugs
es: Auto-seleccionar herramienta anterior
fr: Sélection automatique de l'outil précédent
it: Strumento precedente selezionato automaticamente
ja: 前のツールを自動選択
ko: 이전 도구 자동 선택
zh_hans: 自动选择上一个工具
zh_hant: 自動選擇上一個工具

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
zh_hans: 返回
zh_hant: 返回

source: Backup Failed
de: Sicherung fehlgeschlagen.
es: Copia de seguridad fallida
fr: Sauvegarde échouée
it: Backup non riuscito
ja: バックアップに失敗しました。
ko: 백업 실패
zh_hans: 备份失败
zh_hant: 備份失敗

source: Backup In Progress...
de: Sicherung läuft...
es: Copia de seguridad en progreso...'
fr: Sauvegarde en cours...
it: Backup in corso...
ja: 進行中のバックアップ
ko: 백업 진행 중...
zh_hans: 备份进行中...
zh_hant: 備份進行中...

source: Backup Pending
de: Sicherung ausstehend
es: Respaldo pendiente
fr: Sauvegarde en attente
it: Backup in sospeso
ja: バックアップ保留中
ko: 백업 대기 중
zh_hans: 备份待定
zh_hant: 備份待定

source: Backup To
de: Sicherung nach
es: Copia de seguridad a
fr: Sauvegarder vers
it: Backup su
ja: バックアップ先
ko: 백업
zh_hans: 备份至
zh_hant: 備份至

source: Backing up to %@
de: Sichern auf %@
es: Haciendo una copia de seguridad en %@.
fr: Sauvegarde vers %@
it: Sto eseguendo il backup su %@
ja: バックアップ先：%@
ko: %@로 백업 중
zh_hans: 备份到 %@
zh_hant: 備份到 %@

source: Backup
de: Sicherung
es: Respaldo
fr: Sauvegarde
ja: バックアップ
ko: 백업
zh_hans: 备份
zh_hant: 備份

source: Backup Format
de: Sicherungsformat
es: Formato de respaldo
fr: Format de sauvegarde
it: Formato del backup
ja: バックアップ形式
ko: 백업 형식
zh_hans: 备份格式
zh_hant: 備份格式

source: Backup Location
de: Sicherungsort
es: Ubicación de respaldo
fr: Emplacement de sauvegarde
it: Posizione del backup
ja: バックアップ場所
ko: 백업 위치
zh_hans: 备份位置
zh_hant: 備份位置

# BackupNotSelected
source: Not selected for backup
de: Nicht für Backup ausgewählt
es: No seleccionado para respaldo
fr: Non sélectionné pour sauvegarde.
it: Non selezionato per il backup
ja: バックアップに選択されていません。
ko: 백업에 선택되지 않음
zh_hans: 未被选中备份
zh_hant: 未被選中備份

# BackupNotebooks
source: Notebooks to Backup
de: Notizbücher zur Sicherung
es: Cuadernos de respaldo
fr: Cahiers de sauvegarde
it: Notebook di cui fare il backup
ja: バックアップ用ノートブック
ko: 백업용 노트북
zh_hans: 备份笔记本
zh_hant: 備份筆記本

# BackupOff
source: Off
de: Aus
es: Apagado
fr: Hors
it: Spento
ja: オフ
ko: 끄다
zh_hans: 关闭
zh_hant: 關閉

source: Backup on WiFi only
de: Nur WLAN-Backup
es: Copia de seguridad solo con WiFi
fr: Sauvegarde uniquement en WiFi
it: Backup solo su WiFi
ja: Wi-Fiのみでのバックアップ
ko: 와이파이 전용으로 백업
zh_hans: 仅在WiFi上备份
zh_hant: 僅在WiFi上備份

source: Backup to %@
de: Sicherungskopie zu %@
es: Copia de seguridad en %@
fr: Sauvegarder vers %@
it: Backup su %@
ja: バックアップ先を%@にする
ko: 백업 %@
zh_hans: 备份到%@
zh_hant: 備份到%@

source: Backup to WebDAV
de: Sichern auf WebDAV
es: Copia de seguridad a WebDAV
fr: Sauvegarde vers WebDAV
it: Backup su WebDAV
ja: WebDAVへのバックアップ
ko: 웹DAV로 백업
zh_hans: 备份到WebDAV
zh_hant: 備份到WebDAV

source: Backup up-to-date
de: Sicherung aktuell
es: Respaldo actualizado
fr: Sauvegarde à jour
it: Backup aggiornato
ja: 最新のバックアップ
ko: 최신 백업
zh_hans: 备份已更新
zh_hant: 備份已更新

# BadResponseFromServer
source: Bad response from server. Please try again later.
de: Schlechte Antwort vom Server. Bitte versuchen Sie es später erneut.
es: Respuesta del servidor incorrecta. Por favor, inténtalo de nuevo más tarde.
fr: Mauvaise réponse du serveur. Veuillez réessayer ultérieurement.
it: Risposta errata dal server. Riprova più tardi.
ja: サーバーからの応答が不正です。後でもう一度お試しください。
ko: 서버로부터 잘못된 응답입니다. 나중에 다시 시도해주세요.
zh_hans: 服务器响应错误，请稍后重试。
zh_hant: 伺服器響應錯誤，請稍後重試。

source: Basic
de: Grundlegend
es: Básico
fr: Basique
it: Base
ja: 基本
ko: 기본
zh_hans: 基础
zh_hant: 基礎

source: Beta Feedback
de: Beta-Rückmeldung
es: Comentarios de Beta
fr: Commentaires bêta
it: Feedback versione beta
ja: ベータフィードバック
ko: 베타 피드백
zh_hans: 测试反馈
zh_hant: 測試反饋

source: Blurred Band
de: Verwaschene Band.
es: Banda borrosa
fr: Bande floue
it: Banda Sfocata
ja: ぼかし
ko: 흐린 밴드
zh_hans: 模糊乐队
zh_hant: 模糊樂團

source: Body
de: Körper
es: Cuerpo
fr: Corps
it: Corpo
ja: 体
ko: 신체
zh_hans: 正文
zh_hant: 正文

# BookAddedMessageSingular
source: %d notebook has been added to '%@' category.
de: %d Notizbuch wurde zur Kategorie '%@' hinzugefügt.
es: Se ha agregado %d cuaderno a la categoría '%@'.
fr: %d cahier a été ajouté à la catégorie '%@'.
it: il notebook %d è stato aggiunto alla categoria '%@'.'
ja: %@'カテゴリーに%d冊のノートが追加されました。
ko: %@' 카테고리에 %d개의 노트북이 추가되었습니다.
zh_hans: 已将%d本笔记本添加到'%@'分类中。
zh_hant: 已將%d本筆記本添加到'%@'分類中。

# BookNotExistMessage
source: Notebook does not exist anymore.
de: Notizbuch existiert nicht mehr.
es: El cuaderno ya no existe.
fr: Le cahier n'existe plus.
it: Il notebook non esiste più
ja: ノートブックはもう存在しません。
ko: 노트북은 더 이상 존재하지 않습니다.
zh_hans: 笔记本不再存在。
zh_hant: 筆記本不再存在。

source: Bookmark
de: Lesezeichen
es: Marcador
fr: Marque-page
it: Segnalibro
ja: ブックマーク
ko: 북마크
zh_hans: 书签
zh_hant: 書籤

# BookmarkName
source: Bookmark Name (optional)
de: Lesezeichenname (optional)
es: Nombre del marcador (opcional)
fr: Nom du signet (facultatif)
it: Nome del segnalibro (facoltativo)
ja: ブックマーク名（任意）
ko: 북마크 이름 (선택 사항)
zh_hans: 书签名称（可选）
zh_hant: 書籤名稱（可選）

source: Bookmark Page
de: Lesezeichen setzen.
es: Marcador de página
fr: Marque-page
it: Pagina del segnalibro
ja: ブックマークページ
ko: 북마크 페이지
zh_hans: 书签页面
zh_hant: 書籤頁面

# BookmarkPlaceholder
source: Use the color-coded bookmarks to organize your notes and access them quickly.
de: Verwenden Sie die farbcodierten Lesezeichen, um Ihre Notizen zu organisieren und schnell darauf zuzugreifen.
es: Utilice los marcadores codificados por colores para organizar sus notas y acceder a ellas rápidamente.
fr: Utilisez les marque-pages codés par couleur pour organiser vos notes et y accéder rapidement.
it: Utilizza segnalibri colorati per organizzare i tuoi appunti ed accedervi rapidamente.
ja: 色分けされたブックマークでノートを整理し、すばやくアクセスできます。
ko: 색상으로 분류된 책갈피를 사용하여 노트를 정리하고 빠르게 접근하세요.
zh_hans: 使用书签来整理笔记并快速访问它们。
zh_hant: 使用書籤來整理筆記並快速訪問它們。

# BookmarkPopupHeading
source: Bookmark
de: Lesezeichen
es: Marcador
fr: Marque-page
it: Segnalibro
ja: ブックマーク
ko: 책갈피
zh_hans: 书签
zh_hant: 書籤
