Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

# shelfItem.contexualMenu.getInfo
source: Get Info
de: Information erhalten
es: Obtener información
fr: Obtenir des informations
it: Ottieni informazioni
ja: 情報を取得
ko: 정보 얻기
zh_hans: 获取信息
zh_hant: 獲取資訊

# shelfItem.contexualMenu.getInfo.NavTtile
source: INFO
es: INFORMACIÓN
fr: INFORMATION
it: INFORMAZIONI
ja: 情報
ko: 정보
zh_hans: 信息
zh_hant: 資訊

# shelfItem.contexualMenu.openInNewWindow
source: Open in New Window
de: In neuem Fenster öffnen.
es: Abrir en nueva ventana.
fr: Ouvrir dans une nouvelle fenêtre.
it: Apri in una nuova finestra.
ja: 新しいウィンドウで開く
ko: 새 창에서 열기
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

# shelfItem.contexualMenu.removeFromStarred
source: Remove from Starred
de: Entfernen aus Favoriten
es: Eliminar de Favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 중요 목록에서 제거
zh_hans: 移除星标
zh_hant: 移除星標

# shelfItem.contexualMenu.rename
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名称変更
ko: 이 단어를 '다시 이름 붙이기'로 번역해주세요. 이것은 메모 앱의 UI 레이블로 사용될 것입니다.
zh_hans: 重命名
zh_hant: 重新命名

# shelfItem.contexualMenu.shareViaICloud
source: Share via iCloud
de: Teilen über iCloud
es: Compartir a través de iCloud
fr: Partager via iCloud
it: Condividi tramite iCloud
ja: iCloudで共有
ko: iCloud로 공유
zh_hans: 通过iCloud分享
zh_hant: 透過iCloud分享

# shelfItem.contexualMenu.showEnclosingFolder
source: Show Enclosing Folder
de: Ordner anzeigen
es: Mostrar carpeta de contenedor
fr: Afficher le dossier contenant
it: Mostra cartella contenente
ja: 包含フォルダを表示
ko: 폴더 표시
zh_hans: 显示上级文件夹
zh_hant: 顯示上級資料夾

# shelfItem.contexualMenu.tags
source: Tags
de: Schlagwörter
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

# shelfItemInfo.modified
source: Modified
de: Modifiziert
es: Modificado
fr: Modifié
it: Modificato
ja: 変更日時
ko: 수정된
zh_hans: 修改
zh_hant: 修改

# shelfItemInfo.where
source: Where
de: Wo
es: Dónde
fr: Où
it: Dove
ja: 場所
ko: 어디 (eodi)
zh_hans: 位置
zh_hant: 位置

# shortcut.toast.addPage
source: Page is added
de: Seite hinzugefügt
es: Página añadida
fr: La page est ajoutée.
it: Pagina aggiunta
ja: ページが追加されました
ko: 페이지가 추가되었습니다.
zh_hans: 页面已添加
zh_hant: 頁面已新增

# shortcut.toast.bookmarkPage
source: Page is bookmarked
de: Die Seite ist als Lesezeichen gespeichert.
es: La página está marcada.
fr: Page est mise en signet
it: La pagina è stata messa nei segnalibri
ja: ページがブックマークされています
ko: 페이지가 책갈피로 지정되었습니다.
zh_hans: 页面被书签收藏
zh_hant: 頁面被書籤收藏

# shortcut.toast.duplicatePage
source: Page is duplicated
de: Seite ist dupliziert.
es: Página duplicada.
fr: La page est dupliquée
it: Pagina duplicata
ja: ページが複製されました
ko: 페이지가 중복되었습니다.
zh_hans: 页面已复制
zh_hant: 頁面已複製

# shortcut.toast.removePageFromBookmarks
source: Page is removed from bookmarks
de: Seite wurde aus den Lesezeichen entfernt.
es: La página ha sido eliminada de los marcadores.
fr: La page est supprimée des marque-pages
it: La pagina è stata rimossa dai segnalibri
ja: ブックマークからページが削除されました
ko: 북마크에서 페이지가 제거되었습니다.
zh_hans: 页面已从书签中移除
zh_hant: 頁面已從書籤中移除

# shortcut.toast.rotatePage
source: Page is rotated
de: Die Seite ist gedreht.
es: La página está rotada.
fr: La page est tournée.
it: La pagina è ruotata
ja: ページが回転しています
ko: 페이지가 회전되었습니다.
zh_hans: 页面已旋转
zh_hant: 頁面已旋轉

# shortcut.toast.saveAllPagesAsPhotos
source: All pages are saved in photo library
de: Alle Seiten werden in der Fotobibliothek gespeichert.
es: Todas las páginas se guardan en la biblioteca de fotos.
fr: Toutes les pages sont enregistrées dans la bibliothèque de photos.
it: Tutte le pagine sono salvate nella libreria fotografica.
ja: すべてのページは写真ライブラリに保存されます。
ko: 모든 페이지는 사진 라이브러리에 저장됩니다.
zh_hans: 所有页面都保存在照片库中
zh_hant: 所有頁面都保存在照片庫中

# shortcut.toast.savePageAsPhoto
source: Page is saved in photo library
de: Die Seite wird in der Fotobibliothek gespeichert.
es: La página se guarda en la biblioteca de fotos.
fr: La page est enregistrée dans la bibliothèque de photos.
it: La pagina è salvata nella libreria fotografica
ja: ページは写真ライブラリに保存されました
ko: 페이지가 사진 라이브러리에 저장되었습니다.
zh_hans: 页面已保存至照片库
zh_hant: 頁面已儲存至照片庫

# sidebar.allTags
source: All Tags
de: Alle Tags
es: Todas las etiquetas
fr: Toutes les étiquettes
it: Tutte le etichette
ja: すべてのタグ
ko: 모든 태그
zh_hans: 所有标签
zh_hant: 所有標籤

# sidebar.allTags.contextualMenu.editTags
source: Edit Tags
de: Tags bearbeiten
es: Editar etiquetas
fr: Modifier les étiquettes
it: Modifica le etichette
ja: タグを編集
ko: 태그 편집
zh_hans: 编辑标签
zh_hant: 編輯標籤

# sidebar.allTags.contextualMenu.openInNewWindow
source: Open in New Window
de: In neuem Fenster öffnen
es: Abierto en nueva ventana
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra
ja: 新しいウィンドウで開く
ko: 새 창에서 열기
zh_hans: 在新窗口打开
zh_hant: 在新視窗打開

# sidebar.allTags.contextualMenu.removeTag
source: Remove Tag
de: Entfernen
es: Quitar etiqueta
fr: Supprimer l'étiquette
it: Rimuovi l'etichetta
ja: タグを削除
ko: 태그 제거
zh_hans: 移除标签
zh_hant: 移除標籤

# sidebar.allTags.contextualMenu.removeTags
source: Remove Tags
de: Entferne Tags
es: Eliminar etiquetas
fr: Supprimer les étiquettes
it: Rimuovi le etichette
ja: タグを削除する
ko: 태그 제거
zh_hans: 删除标签
zh_hant: 刪除標籤

# sidebar.allTags.empty.subTitle
source: Tag pages and notebooks for easier access
de: Tagseiten und Notizbücher für einfachen Zugriff kennzeichnen.
es: Etiquetar páginas y cuadernos para un acceso más fácil.
fr: Étiqueter les pages et les cahiers pour un accès plus facile
it: Etichetta pagine e notebook per un accesso più facile
ja: ページやノートブックにタグを付けて簡単にアクセス
ko: 더 쉬운 접근을 위해 페이지와 노트북에 태그를 달아주세요
zh_hans: 标记页面和笔记本以便于访问
zh_hant: 標記頁面和筆記本以便於訪問

# sidebar.allTags.empty.title
source: Tag your notes
de: Markiere deine Notizen
es: Etiqueta tus notas
fr: Étiquetez vos notes.
it: Etichetta le tue note
ja: メモにタグを付ける
ko: 노트에 태그 달기
zh_hans: 标记您的笔记
zh_hant: 標記您的筆記

# sidebar.allTags.navbar.done
source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
ko: 끝
zh_hans: 完成
zh_hant: 完成

# sidebar.allTags.navbar.select
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
zh_hans: 选择
zh_hant: 選擇

# sidebar.allTags.navbar.selectAll
source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
zh_hans: 全选
zh_hant: 全選

# sidebar.allTags.navbar.selectNone
source: Select None
de: Keine Auswahl
es: Seleccionar ninguno
fr: Sélectionner Aucun
it: Nessuna selezione
ja: 選択解除
ko: 선택하지 않음
zh_hans: 选择无
zh_hant: 選擇無

# sidebar.allTags.navbar.selected
source: %@ Selected
de: %@ Ausgewählt'
es: %@ Seleccionado'
fr: %@ Sélectionné'
it: %@ Selezionato
ja: %@ 選択されました'
ko: %@ 선택됨'
zh_hans: 已选择%@
zh_hant: 已選擇%@

# sidebar.allTags.notebooks
source: Notebooks
de: Notizbücher
es: Cuadernos
fr: Cahiers
it: Notebook
ja: ノートブック
ko: 노트북
zh_hans: 笔记本
zh_hant: 筆記本

# sidebar.allTags.pages
source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ
ko: 페이지
zh_hans: 页
zh_hant: 頁

# sidebar.allTags.removeTags.alert.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# sidebar.allTags.removeTags.alert.delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제 (chakji)
zh_hans: 删除
zh_hant: 刪除

# sidebar.allTags.removeTags.alert.message
source: Are you sure you want to remove all tags from this page?
de: Sind Sie sicher, dass Sie alle Tags von dieser Seite entfernen möchten?
es: ¿Estás seguro/a de que quieres eliminar todas las etiquetas de esta página?
fr: Êtes-vous sûr de vouloir supprimer toutes les étiquettes de cette page ?
it: Sei sicuro di voler rimuovere tutte le etichette da questa pagina?
ja: このページからすべてのタグを削除してもよろしいですか？
ko: 이 페이지에서 모든 태그를 제거하시겠습니까?
zh_hans: 你确定要从此页面中删除所有标签吗？
zh_hant: 你確定要從此頁面中刪除所有標籤嗎？

# sidebar.allTags.removeTags.alert.removeTags
source: Remove Tags
de: Tags entfernen.
es: Eliminar etiquetas
fr: Supprimer les étiquettes
it: Rimuovi le etichette
ja: タグを削除
ko: 태그 제거
zh_hans: 删除标签
zh_hant: 刪除標籤

# sidebar.allTags.toolbar.editTags
source: Edit Tags
de: Tags bearbeiten
es: Editar etiquetas
fr: Modifier les étiquettes
it: Modifica le etichette
ja: タグを編集する
ko: 태그 편집
zh_hans: 编辑标签
zh_hant: 編輯標籤

# sidebar.allTags.toolbar.removeTag
source: Remove Tag
de: Tag entfernen
es: Eliminar etiqueta
fr: Supprimer l'étiquette
it: Rimuovi l'etichetta
ja: タグを削除する
ko: 태그 삭제
zh_hans: 删除标签
zh_hant: 刪除標籤

# sidebar.allTags.toolbar.removeTags
source: Remove Tags
de: Entferne Tags
es: Eliminar etiquetas
fr: Supprimer les étiquettes
it: Rimuovi le etichette
ja: タグを削除する
ko: 태그 제거
zh_hans: 删除标签
zh_hant: 刪除標籤

# sidebar.allTags.toolbar.share
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
zh_hans: 分享
zh_hant: 分享

# sidebar.bookmark
source: Bookmark
de: Lesezeichen
es: Marcador
fr: Marque-page
it: Segnalibro
ja: ブックマーク
ko: 북마크
zh_hans: 书签
zh_hant: 書籤

# sidebar.bookmarks.alert.message
source: Are you sure you want to remove Bookmark for this page?
de: Sind Sie sicher, dass Sie das Lesezeichen für diese Seite entfernen möchten?
es: ¿Estás seguro/a de que quieres eliminar el marcador de esta página?
fr: Êtes-vous sûr de vouloir supprimer le marque-page de cette page ?
it: Sei sicuro di voler rimuovere il segnalibro per questa pagina?
ja: このページのブックマークを削除しますか？
ko: 이 페이지의 책갈피를 제거하시겠습니까?
zh_hans: 您确定要删除此页的书签吗？
zh_hant: 您確定要刪除此頁的書籤嗎？

# sidebar.bookmarks.bookmark
source: Bookmark
de: Lesezeichen
es: Marcador
fr: Marque-page
it: Segnalibro
ja: ブックマーク
ko: 북마크
zh_hans: 书签
zh_hant: 書籤

# sidebar.bookmarks.contextualMenu.openInNewWindow
source: Open in New Window
de: In neuem Fenster öffnen
es: Abrir en una nueva ventana
fr: Ouvrir dans une nouvelle fenêtre.
it: Apri in una nuova finestra
ja: 新しいウィンドウで開く
ko: 새 창에서 열기
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

# sidebar.bookmarks.contextualMenu.removeBookmark
source: Remove Bookmark
de: Lesezeichen entfernen
es: Eliminar marcador
fr: Supprimer le marque-page
it: Rimuovi segnalibro
ja: ブックマークを削除
ko: 북마크 제거
zh_hans: 删除书签
zh_hant: 刪除書籤

# sidebar.bookmarks.empty.subTitle
source: Favorite pages and maintain an overview of large notebooks and PDFs.
de: Lieblingsseiten und einen Überblick über große Notizbücher und PDFs behalten.
es: Páginas favoritas y mantener una visión general de cuadernos grandes y archivos PDF.
fr: Pages favorites et maintien d'une vue d'ensemble des grands carnets et PDF.
it: Pagine preferite e mantenimento di una panoramica di notebook e PDF di grandi dimensioni.
ja: お気に入りのページと大きなノートやPDFの概要を管理します。
ko: 즐겨찾기 페이지 및 대형 노트북과 PDF의 개요 유지
zh_hans: 收藏页面并保持对大型笔记本和PDF的概览。
zh_hant: 收藏頁面並保持大型筆記本和PDF的概覽。

# sidebar.bookmarks.empty.title
source: Bookmark your pages
de: Lesezeichen setzen
es: Marca tus páginas
fr: Marquez vos pages
it: Aggiungi segnalibri alle pagine
ja: あなたのページをブックマークします
ko: 페이지에 북마크 설정
zh_hans: 为您的页面添加书签
zh_hant: 為您的頁面添加書籤

# sidebar.bookmarks.page
source: page %@
de: Seite %@
es: página %@
it: pagina %@
ja: ページ %@
ko: 페이지 %@
zh_hans: 页 %@
zh_hant: 頁 %@

# sidebar.contextualMenu.deleteTag
source: Delete Tag
de: Tag löschen
es: Eliminar etiqueta
fr: Supprimer l'étiquette
it: Elimina l'etichetta
ja: タグを削除
ko: 태그 삭제
zh_hans: 删除标签
zh_hant: 刪除標籤

# sidebar.photo
source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: 사진
zh_hans: 照片
zh_hant: 照片

# sidebar.recording
source: Recording
de: Aufnahme
es: Grabación
fr: Enregistrement
it: Registrazione
ja: 記録
ko: 녹음
zh_hans: 记录
zh_hant: 記錄

# sidebar.topSection.home
source: Home
de: Zuhause
es: Casa
fr: Accueil
it: Casa
ja: ホーム
ko: 집
zh_hans: 家
zh_hant: 家

# sidebar.topSection.starred
source: Starred
de: Hervorgehoben
es: Destacado
fr: Favoris
it: Marcato
ja: お気に入り
ko: 별표
zh_hans: 标记
zh_hant: 標記

# sidebar.topSection.unfiled
source: Unfiled
de: Ungeordnet
es: Desordenado
fr: Non classé
it: Non classificato
ja: 未整理
ko: 미분류
zh_hans: 未归档
zh_hant: 未歸檔

source: Speech Bubbles
de: Sprechblasen
es: Burbujas de diálogo
fr: Bulles de dialogue
it: Bolle di testo
ja: 吹き出し
ko: 말풍선
zh_hans: 对话框
zh_hant: 對話框

# stickers.alert.error
source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 에러
zh_hans: 错误
zh_hant: 錯誤

# stickers.alert.ok
source: Ok
fr: D'accord
ko: 알겠습니다.
zh_hans: 好的
zh_hant: 好的

# stickersTitle
source: Snippets/Stickers
de: Aufkleber
es: Etiquetas
fr: Autocollants
it: Adesivi
ja: ステッカー
ko: 스티커
zh_hans: 贴纸
zh_hant: 貼紙

source: Stickies
de: Klebezettel
es: Notas adhesivas
fr: Notes collantes
it: Appunti
ja: 付箋
ko: 스티키
zh_hans: 便签
zh_hant: 便籤

source: Sticky Notes
de: Haftnotizen
es: Notas adhesivas
fr: Notes adhésives
it: Appunti adesivi
ja: 付箋
ko: 스티키 노트
zh_hans: 便签
zh_hant: 便籤

# stylus.goto.settings
source: Go to Settings/Apple Pencil
de: Gehe zu Einstellungen/Apple Pencil
es: Ir a Configuración/Apple Pencil.
fr: Aller dans Paramètres/Apple Pencil
it: Vai su Impostazioni/Apple Pencil
ja: 設定/Apple Pencilに移動
ko: 설정으로 가기/Apple Pencil
zh_hans: 去设置/Apple Pencil
zh_hant: 去設定/Apple Pencil

# tags.contextualMenu.deleteTag
source: Delete Tag
de: Tag löschen
es: Eliminar etiqueta
fr: Supprimer l'étiquette
it: Elimina tag
ja: タグを削除
ko: 태그 삭제
zh_hans: 删除标签
zh_hant: 刪除標籤

# tags.contextualMenu.renameTag
source: Rename Tag
de: Tag umbenennen
es: Cambiar nombre de etiqueta
fr: Renommer l'étiquette
it: Rinomina Tag
ja: タグ名変更
ko: 태그 이름 바꾸기
zh_hans: 重命名标签
zh_hant: 重新命名標籤

# tags.delete.alert.message
source: The tag will be removed from the items the tag is attached to.
de: Das Etikett wird von den Gegenständen entfernt, an die das Etikett angebracht ist.
es: La etiqueta será eliminada de los elementos a los que está adjunta.
fr: L'étiquette sera retirée des articles auxquels elle est attachée.
it: Il tag verrà rimosso dagli elementi a cui è collegato.
ja: アイテムからタグが削除されます。
ko: 태그는 태그가 연결된 항목에서 제거될 것입니다.
zh_hans: 标签将从附着的项目中移除。
zh_hant: 標籤將從附著的項目中移除。

# tags.delete.alert.title
source: Are you sure you want to delete %@ tag?
de: Bist du sicher, dass du das %@-Tag löschen möchtest?
es: ¿Estás seguro/a de que quieres eliminar la etiqueta %@?
fr: Êtes-vous sûr de vouloir supprimer l'étiquette %@ ?
it: Sei sicuro/a di voler eliminare il tag %@?
ja: %@ タグを削除してもよろしいですか？
ko: %@ 태그를 삭제하시겠습니까?'
zh_hans: 您确定要删除%@标签吗？
zh_hant: 您確定要刪除%@標籤嗎？

# templateSizes.currentDevice.thisDevice
source: (This device)
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
it: Questo dispositivo
ja: このデバイス
ko: 이 장치
zh_hans: 这个设备
zh_hant: 這個設備

# templatepreview.addtofavorites
source: Add to Favorites
de: Zu Favoriten hinzufügen.
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai Preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
zh_hans: 添加到收藏夹
zh_hant: 加入收藏夾

# templatepreview.removefromfavorites
source: Remove from Favorites
de: Aus Favoriten entfernen
es: Eliminar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
zh_hans: 从收藏夹中移除
zh_hant: 從收藏夾移除

# templatepreview.setasdefault
source: Set as Default
de: Als Standard festlegen
es: Establecer como predeterminado.
fr: Définir par défaut
it: Imposta come predefinito
ja: デフォルトに設定する
ko: 기본값 설정
zh_hans: 设为默认
zh_hant: 設為預設

# templates.cameraGuideline
source: Navigate to settings and turn on camera access for this app.
de: Navigieren Sie zu den Einstellungen und aktivieren Sie den Kamerazugriff für diese App.
es: Navega a configuraciones y activa el acceso a la cámara para esta aplicación.
fr: Accédez aux paramètres et activez l'accès à la caméra pour cette application.
it: Naviga nelle impostazioni e attiva l'accesso alla fotocamera per questa app.
ja: 設定に移動し、このアプリのカメラアクセスをオンにしてください。
ko: 설정으로 이동하여이 앱에 대한 카메라 액세스를 켜십시오.
zh_hans: 导航到设置并为此应用程序打开相机访问权限。
zh_hant: 導航到設定並為此應用程式開啟相機存取權限。

# templates.cameraRestrictionTitle
source: Unable to access the Camera
de: Kamera nicht verfügbar
es: No se puede acceder a la cámara.
fr: Impossible d'accéder à l'appareil photo.
it: Impossibile accedere alla fotocamera.
ja: カメラへのアクセスができません
ko: 카메라에 접근할 수 없음
zh_hans: 无法访问摄像头
zh_hant: 無法存取攝影機

# templates.hidetemplate
source: Hide Template
de: Vorlage ausblenden
es: Ocultar plantilla
fr: Masquer le modèle
it: Nascondere Modello
ja: テンプレートを非表示
ko: 숨기기 템플릿
zh_hans: 隐藏模板
zh_hant: 隱藏模板

# templates.importfromfiles
source: Import from Files
de: Dateien importieren
es: Importar desde archivos
fr: Importer depuis les fichiers
it: Importa da file
ja: ファイルからインポート
ko: 파일에서 가져오기
zh_hans: 从文件导入
zh_hant: 從文件導入

# templates.photolibrary
source: Photo Library
de: Fotobibliothek
es: Biblioteca de fotos
fr: Bibliothèque de photos
it: Galleria fotografica
ja: 写真ライブラリ
ko: 사진 라이브러리
zh_hans: 照片库
zh_hant: 照片庫

# templates.photosGuildeline
source: Navigate to settings and turn on photos access for this app.
de: Navigieren Sie zu den Einstellungen und aktivieren Sie den Zugriff auf Fotos für diese App.
es: Navega hasta configuración y activa el acceso a fotos para esta aplicación.
fr: Accédez aux paramètres et activez l'accès aux photos pour cette application.
it: Vai a Impostazioni e attiva l'accesso alle foto per quest'app
ja: このアプリの写真アクセスを設定でオンにしてください。
ko: 설정으로 이동하여 이 앱의 사진 액세스를 켜세요.
zh_hans: 导航到设置并打开此应用的照片访问。
zh_hant: 導航到設定並開啟此應用程式的照片存取。

# templates.photosRestrictionTitle
source: Unable to access photos
de: Kann nicht auf Fotos zugreifen
es: No se puede acceder a las fotos.
fr: Impossible d'accéder aux photos.
it: Impossibile accedere alle foto
ja: 写真にアクセスできません
ko: 사진에 접근할 수 없음.
zh_hans: 无法访问照片
zh_hant: 無法存取照片

# templates.takePhoto
source: Take Photo
de: Foto machen
es: Tomar foto
fr: Prenez une photo
it: Scatta foto
ja: 写真を撮る
ko: 사진 찍기
zh_hans: 拍照
zh_hant: 拍照

# templatesStore.alert.error
source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
zh_hans: 错误
zh_hant: 錯誤

# templatesStore.alert.ok
source: Ok
es: De acuerdo
fr: D'accord
ko: 괜찮아
zh_hans: 好
zh_hant: 好

# templatesStore.alert.success
source: Success
de: Erfolg
es: Éxito
fr: Succès
it: Successo
ja: 成功
ko: 성공
zh_hans: 成功
zh_hant: 成功

# templatesStore.custom.alert.remove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
zh_hans: 删除
zh_hant: 刪除

# templatesStore.custom.customTemplate
source: Custom Template
de: Benutzerdefinierte Vorlage
es: Plantilla personalizada
fr: Modèle personnalisé
it: Modello personalizzato
ja: カスタムテンプレート
ko: 커스텀 템플릿
zh_hans: 自定义模板
zh_hant: 自訂模板

# templatesStore.custom.empty.subTitle
source: Import PDFs or images and use them as your own custom paper
de: Importiere PDFs oder Bilder und verwende sie als dein eigenes benutzerdefiniertes Papier.
es: Importar PDF o imágenes y usarlos como tu propio papel personalizado.
fr: Importer des PDF ou des images et les utiliser comme votre propre papier personnalisé
it: Importa PDF o immagini e usale come carta personalizzata.
ja: PDFファイルや画像をインポートして、独自の用紙として使用する。
ko: PDF 또는 이미지를 가져와 사용자 정의 종이로 사용하십시오.'
zh_hans: 导入PDF或图片并将其用作您自定义的纸张
zh_hant: 匯入PDF或圖片並將其用作您自訂的紙張

# templatesStore.custom.empty.title
source: Import custom templates
de: Importiere benutzerdefinierte Vorlagen.
es: Importar plantillas personalizadas
fr: Importer des modèles personnalisés
it: Importa modelli personalizzati
ja: カスタムテンプレートをインポート
ko: 사용자 정의 템플릿 가져오기
zh_hans: 导入自定义模板
zh_hant: 導入自訂模板

# templatesStore.custom.import
source: Import
es: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
zh_hans: 导入
zh_hant: 導入

# templatesStore.custom.import.importFromFiles
source: Import from Files
de: Aus Dateien importieren
es: Importar desde archivos
fr: Importer depuis des fichiers
it: Importa da File
ja: ファイルからインポート
ko: 파일에서 가져오기
zh_hans: 从文件导入
zh_hant: 從文件導入

# templatesStore.custom.import.photoLibrary
source: Photo Library
de: Fotobibliothek
es: Biblioteca de fotos.
fr: Bibliothèque de photos
it: Libreria fotografica
ja: 写真ライブラリ
ko: 사진 라이브러리
zh_hans: 照片库
zh_hant: 照片庫

# templatesStore.custom.import.takePhoto
source: Take Photo
de: Foto machen
es: Tomar foto.
fr: Prendre une photo
it: Scatta foto.
ja: 写真を撮る
ko: 사진 찍기
zh_hans: 拍照
zh_hant: 拍照

# templatesStore.custom.importAndCreateNotebook
source: Import and Create Notebook
de: Notizbuch importieren und erstellen.
es: Importar y Crear Cuaderno
fr: Importer et créer un cahier
it: Importa e crea un notebook
ja: ノートブックのインポートと作成
ko: 노트북 가져오기 및 생성
zh_hans: 导入并创建笔记本
zh_hant: 導入並建立筆記本

# templatesStore.custom.navbar.cancel
source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# templatesStore.library.empty.subTitle
source: Add your preferred templates to the Library from the preview screen for easy access.
de: Fügen Sie Ihre bevorzugten Vorlagen vom Vorschaubildschirm zur Bibliothek hinzu, um einfachen Zugriff zu ermöglichen.
es: Añade tus plantillas preferidas a la Biblioteca desde la pantalla de vista previa para acceder fácilmente.
fr: Ajoutez vos modèles préférés à la bibliothèque depuis l'écran de prévisualisation pour un accès facile.
it: Aggiungi i tuoi modelli preferiti alla Libreria dalla schermata di anteprima per un facile accesso.
ja: プレビュースクリーンからお好みのテンプレートをライブラリに追加して、簡単にアクセスできるようにします。
ko: 미리보기 화면에서 선호하는 템플릿을 라이브러리에 추가하여 손쉽게 액세스하세요.
zh_hans: 将您喜欢的模板从预览视图添加到库中以便轻松访问。
zh_hant: 將您喜歡的模板從預覽視圖新增至庫中以便輕鬆存取。

# templatesStore.library.empty.title
source: Library is empty
de: Bibliothek ist leer.
es: La biblioteca está vacía.
fr: La bibliothèque est vide.
it: La libreria è vuota.
ja: ライブラリは空です。
ko: 도서관은 비어 있습니다.
zh_hans: 库是空的
zh_hant: 庫是空的

# templatesStore.navbar.templates
source: Templates
de: Vorlagen
es: Plantillas
fr: Modèles
it: Modelli
ja: テンプレート
ko: 템플릿
zh_hans: 模板
zh_hant: 範本

# templatesStore.preview.navbar.done
source: Done
de: Erledigt
es: Hecho
fr: Fait
it: Fatto
ja: 完了
ko: 끝
zh_hans: 完成
zh_hant: 完成

# templatesStore.seeAll
source: See All
de: Alle anzeigen
es: Ver todos
fr: Voir tout
it: Vedi tutto
ja: すべて表示
ko: 모두 보기
zh_hans: 查看全部
zh_hant: 看全部

# templatesStore.segmentbar.custom
source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 맞춤
zh_hans: 自定义
zh_hant: 自訂

# templatesStore.segmentbar.discover
source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
it: Scopri
ja: 発見する
ko: 발견하다
zh_hans: 发现
zh_hant: 發現

# templatesStore.segmentbar.library
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 도서관
zh_hans: 库
zh_hant: 庫

# templatesStore.stickerPreview.alert.successMessage
source: %@ pack successfully downloaded
de: %@ Pack erfolgreich heruntergeladen'
es: %@ paquete descargado exitosamente'
fr: %@ pack téléchargé avec succès'
it: %@ pacchetto scaricato con successo
ja: パックのダウンロードに成功しました。
ko: %@ 팩이 성공적으로 다운로드되었습니다'
zh_hans: %@下载成功
zh_hant: %@下載成功

# templatesStore.stickerPreview.downloadPack
source: Download Pack
es: Paquete de descarga
fr: Télécharger le pack
it: Scarica pacchetto
ja: ダウンロードパック
ko: 팩 다운로드
zh_hans: 下载包
zh_hant: 下載包

# templatesStore.stickerPreview.downloaded
source: Downloaded
de: Heruntergeladen
es: Descargado
fr: Téléchargé
it: Scaricato
ja: ダウンロードされました
ko: 다운로드 완료
zh_hans: 下载
zh_hant: 下載

# templatesStore.templatePreview.addtoLibrary
source: Add to Library
de: Zur Bibliothek hinzufügen
es: Añadir a la biblioteca.
fr: Ajouter à la bibliothèque
it: Aggiungi alla libreria
ja: ライブラリに追加
ko: 도서관에 추가
zh_hans: 添加到库
zh_hant: 添加到庫

# templatesStore.templatePreview.createNotebook
source: Create Notebook
de: Erstellen Sie ein Notizbuch
es: Crear cuaderno
fr: Créer un cahier
it: Crea un notebook
ja: ノートブックを作成する
ko: 노트북 만들기
zh_hans: 创建笔记本
zh_hant: 建立筆記本

# templatesStore.templatePreview.inyourLibrary
source: In your Library
de: In deiner Bibliothek
es: En tu biblioteca
fr: Dans votre bibliothèque
it: Nella tua libreria
ja: ライブラリに追加済み
ko: 당신의 라이브러리
zh_hans: 在您的图书馆
zh_hant: 在您的圖書館

# templatesStore.templatePreview.style
source: Style
de: Stil
es: Estilo
it: Stile
ja: スタイル
ko: 스타일
zh_hans: 风格
zh_hant: 風格

# trash.alert.title
source: Are you sure you want empty your Trash?
de: Sind Sie sicher, dass Sie Ihren Papierkorb leeren möchten?
es: ¿Estás seguro de que quieres vaciar tu Papelera?
fr: Êtes-vous sûr de vouloir vider votre corbeille ?
it: Sei sicuro di voler svuotare il Cestino?
ja: ゴミ箱を空にしますか？
ko: 당신은 휴지통을 비우시겠습니까?
zh_hans: 你确定要清空垃圾箱吗？
zh_hant: 你確定要清空垃圾箱嗎？
