Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

# shelf.discover.templatesDescription
source: Discover 100s of templates for school, work, journaling and more.
de: Entdecke Hunderte von Vorlagen für Schule, Arbeit, Tagebuch und mehr.
es: Descubre cientos de plantillas para la escuela, el trabajo, la escritura de diarios y más.
fr: Découvrez des centaines de modèles pour l'école, le travail, le journaling et plus encore.
it: Scopri centinaia di modelli per scuola, lavoro, journaling e altro.
ja: 学校、仕事、ジャーナリングなどのための数百のテンプレートを見つける。
ko: 학교, 직장, 일기 작성 등을 위한 수백 가지의 템플릿을 찾아보세요.
zh_hans: 发现数百个适用于学校、工作、日记等场景的模板。
zh_hant: 發現數百個適用於學校、工作、日記等場景的範本。

# shelf.discover.templatesTitle
source: A template for every need
de: Eine Vorlage für jeden Bedarf
es: Una plantilla para cada necesidad.
fr: Un modèle pour chaque besoin
it: Un modello per ogni esigenza
ja: あらゆるニーズに対応するテンプレート
ko: 모든 필요에 대한 템플릿
zh_hans: 适用于各种需求的模板
zh_hant: 適用於各種需求的模板

# shelf.discover.title
source: Discover what’s possible
de: Entdecke, was möglich ist
es: Descubre lo que es posible.
fr: Découvrez ce qui est possible
it: Scopri cosa è possibile fare
ja: 可能性を発見する
ko: 가능한 것을 발견하세요.
zh_hans: 发现可能性
zh_hant: 發現可能性

# shelf.discover.whatsNewDescription
source: Take beatiful notes effortlessly with the all new Noteshelf.
de: Nimm wunderschöne Notizen mühelos mit dem brandneuen Noteshelf auf.
es: Tome notas hermosas sin esfuerzo con el nuevo Noteshelf.
fr: Prenez de magnifiques notes facilement avec le tout nouveau Noteshelf.
it: Prendi appunti bellissimi senza sforzo con il nuovissimo Noteshelf.
ja: 新しいNoteshelfで美しいノートを簡単に取る
ko: 모든 새로운 Noteshelf와 함께 아름다운 노트를 손쉽게 작성하세요.
zh_hans: 使用全新的Noteshelf轻松地记录美丽的笔记。
zh_hant: 使用全新的Noteshelf輕鬆地記錄美麗的筆記。

# shelf.discover.whatsNewTitle
source: What’s new in Noteshelf
de: Was gibt es Neues in Noteshelf
es: ¿Qué hay de nuevo en Noteshelf?
fr: Quoi de neuf dans Noteshelf
it: Cosa c'è di nuovo in Noteshelf
ja: Noteshelfの新機能
ko: 노트셀프에서의 새로운 기능은 무엇인가요?
zh_hans: Noteshelf中的最新内容
zh_hant: Noteshelf的最新內容

# shelf.dragAndDrop.dropAnywhere
source: Drop here to import the file
de: Hier ablegen, um die Datei zu importieren.
es: Suelta aquí para importar el archivo.
fr: Déposez ici pour importer le fichier.
it: Trascina qui per importare il file.
ja: ここにファイルをインポートするためにドロップしてください。
ko: 여기에 파일을 가져오려면 여기에 놓으세요.
zh_hans: 将文件拖放到此处以导入
zh_hant: 将文件拖放到此处以导入

# shelf.duplicate
source: Duplicate
de: Duplikat
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 중복
zh_hans: 复制
zh_hant: 复制

# shelf.emptyTrash
source: Empty Trash
de: Papierkorb leeren
es: Vaciar Papelera
fr: Vider la corbeille
it: Svuota cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
zh_hans: 清空垃圾箱
zh_hant: 清空垃圾箱

# shelf.evernote.signout
source: Sign Out from Evernote
de: Abmelden von Evernote
es: Cerrar sesión de Evernote
fr: Déconnexion d'Evernote
it: Esci da Evernote
ja: エバーノートからサインアウト
ko: 에버노트에서 로그아웃
zh_hans: 退出 Evernote
zh_hant: 退出 Evernote

# shelf.general.usefaceid
source: Face ID
de: Gesichtserkennung
es: Reconocimiento facial
fr: Identification faciale
ko: 얼굴 인식

# shelf.general.usetouchid
source: Touch ID
es: ID de huella digital
fr: Identification tactile
ko: 터치 아이디

# shelf.home.getinspired
source: Get Inspired
de: Inspirieren.
es: Inspirarse
fr: Obtenez de l'inspiration.
it: Lasciati Ispirare
ja: インスピレーションを得る
ko: 영감을 얻다
zh_hans: 获得灵感
zh_hant: 获得灵感

# shelf.home.recent
source: Recent
de: Kürzlich
es: Reciente
fr: Récent
it: Recente
ja: 最近
ko: 최근
zh_hans: 最近
zh_hant: 最近

# shelf.home.seeAll
source: See All
de: Alle anzeigen
es: Ver todo
fr: Voir tout
it: Vedi tutto
ja: すべてを見る
ko: 모두 보기
zh_hans: 查看全部
zh_hant: 查看全部

# shelf.home.seeAllNotes
source: See All Notes
de: Alle Notizen anzeigen
es: Ver todas las notas
fr: Voir toutes les notes.
it: Vedi tutte le note
ja: すべてのノートを見る
ko: 모든 노트 보기
zh_hans: 查看所有笔记
zh_hant: 查看所有笔记

# shelf.importfile.description
source: Add PDFs and images from your Files app
de: Fügen Sie PDFs und Bilder von Ihrer Dateien-App hinzu.
es: Añade PDFs e imágenes desde tu aplicación de Archivos
fr: Ajouter des PDF et des images depuis votre application Fichiers
it: Aggiungi PDF e immagini dalla tua app File.
ja: FilesアプリからPDFと画像を追加
ko: 파일 앱에서 PDF 및 이미지 추가'
zh_hans: 从您的文件应用中添加PDF和图片
zh_hant: 從您的文件應用程式中新增PDF和圖片

# shelf.migration.Description
source: To migrate your book to the new version of Noteshelf, tap on it or long press and choose the migration option from the menu.
de: Tippen Sie einfach auf ein beliebiges Notizbuch hier, um eine Kopie davon in Noteshelf 3 zu migrieren. Migrierte Notizbücher stehen in den Kategorien und Gruppen von Noteshelf 3 zur Verfügung. Die Möglichkeit, ganze Kategorien zu migrieren, kommt bald!
es: Simplemente toca cualquier cuaderno aquí para migrar una copia a Noteshelf 3. Los cuadernos migrados estarán disponibles en las categorías y grupos de Noteshelf 3. ¡Próximamente estará disponible la capacidad de migrar categorías completas!
fr: Il suffit de toucher n'importe quel cahier ici pour en faire une copie dans Noteshelf 3. Les cahiers migrés seront disponibles dans les catégories et groupes de Noteshelf 3. La possibilité de migrer des catégories entières arrive bientôt !
it: Basta toccare su qualsiasi notebook qui per migrarne una copia su Noteshelf 3. I quaderni migrati saranno disponibili nelle categorie e gruppi di Noteshelf 3. La possibilità di migrare intere categorie verrà presto introdotta!
ja: ここでそれぞれのノートブックをタップして、Noteshelf 3 にコピーを移行してください。移行されたノートブックはNoteshelf 3 のカテゴリとグループで利用できます。カテゴリ全体を移行する機能は近日公開予定です！
ko: Noteshelf 3로 복사본을 이동하려면 여기에 있는 어떤 노트북이라도 간단히 탭하세요. 이동된 노트북은 Noteshelf 3의 카테고리와 그룹에서 사용할 수 있습니다. 전체 카테고리를 이동할 수 있는 기능은 곧 제공됩니다!
zh_hans: 只需点击这里的任何笔记本，即可将其副本迁移到Noteshelf 3。迁移后的笔记本将在Noteshelf 3的分类和分组中可用。迁移整个分类的功能即将推出！
zh_hant: 只需點擊這裡的任何筆記本，即可將其副本遷移到Noteshelf 3。 遷移後的筆記本將在Noteshelf 3的分類和分組中可用。 遷移整個分類的功能即將推出！

# shelf.migration.headerMessage
source: Migrate your notebooks to Noteshelf 3
de: Migrieren Sie Ihre Notizbücher zu Noteshelf 3
es: Migra tus cuadernos a Noteshelf 3.
fr: Migrez vos carnets vers Noteshelf 3.
it: Migra i tuoi notebook su Noteshelf 3
ja: Noteshelf 3にノートを移行
ko: 노트북을 Noteshelf 3로 이동하세요.
zh_hans: 将您的笔记迁移到Noteshelf 3
zh_hant: 將您的筆記遷移到Noteshelf 3

# shelf.navBar.deselectAll
source: Deselect All
de: Abwählen
es: Deseleccionar todo
fr: Désélectionner tout.
it: Deseleziona tutto
ja: すべて選択解除
ko: 모두 선택 해제
zh_hans: 取消选择全部
zh_hant: 取消选择全部

# shelf.navBar.select
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
zh_hans: 选择
zh_hant: 選擇

# shelf.navBar.selectAll
source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
zh_hans: 全选
zh_hant: 全選

# shelf.navBar.selectNone
source: Select None
de: Keine auswählen
es: Seleccionar ninguno
fr: Sélectionner aucun
it: Non selezionare nulla
ja: 選択なし
ko: 선택 해제
zh_hans: 取消选择
zh_hant: 取消選擇

# shelf.navmenu.selectNotes
source: Select Notes
de: Notizen auswählen
es: Seleccionar notas
fr: Sélectionner notes
it: Seleziona note
ja: ノートを選択
ko: 노트 선택
zh_hans: 选择笔记
zh_hant: 選擇筆記

# shelf.newNote.Newnotebook
source: New Notebook
de: Neues Notizbuch
es: Cuaderno nuevo
fr: Nouveau cahier
it: Nuovo notebook
ja: 新しいノートブック
ko: 새 노트북
zh_hans: 新笔记本
zh_hant: 新筆記本

# shelf.newNote.appleWatch
source: Apple Watch
es: Reloj Apple
ja: アップルウォッチ
ko: 애플 워치

# shelf.newNote.importFile
source: Import File
de: Datei importieren
es: Importar archivo
fr: Importer le fichier
it: Importa file
ja: ファイルのインポート
ko: 파일 가져오기
zh_hans: 导入文件
zh_hant: 導入文件

# shelf.newNote.learnMore
source: Learn more
de: Mehr erfahren
es: Aprender más.
fr: En savoir plus
it: Scopri di più
ja: もっと学ぶ
ko: 자세히 알아보기
zh_hans: 了解更多
zh_hant: 了解更多

# shelf.newNote.noWatchRecordingsMessage
source: Recordings from the Noteshelf Apple Watch app will appear here.
de: Aufnahmen aus der Noteshelf Apple Watch App werden hier angezeigt.'
es: Las grabaciones de la aplicación Noteshelf para Apple Watch aparecerán aquí.'
fr: Les enregistrements de l'application Noteshelf pour Apple Watch apparaîtront ici.
it: Le registrazioni dall'app Noteshelf per Apple Watch appariranno qui.
ja: Noteshelf Apple Watchアプリからの録音はここに表示されます。
ko: Noteshelf 애플 워치 앱에서의 녹음은 여기에 표시됩니다.
zh_hans: 从Noteshelf Apple Watch应用程序的录音将显示在此处。
zh_hant: 從Noteshelf Apple Watch應用程式的錄音將顯示在此處。

# shelf.newNote.notebook
source: Notebook
de: Notizbuch
es: Cuaderno
fr: Cahier
ja: ノートブック
ko: 노트북
zh_hans: 笔记本
zh_hant: 筆記本

# shelf.newNote.photoTemplate
source: Photo Template
de: Fotovorlage
es: Plantilla de fotos
fr: Modèle de photo
it: Modello fotografico
ja: 写真テンプレート
ko: 사진 템플릿
zh_hans: 照片模板
zh_hant: 照片模板

# shelf.newNote.scanDocument
source: Scan Document
de: Dokument scannen
es: Escanear documento
fr: Numériser le document
it: Scansiona documento
ja: ドキュメントをスキャン
ko: 문서 스캔
zh_hans: 扫描文档
zh_hant: 掃描文件

# shelf.newNote.takePhoto
source: Take Photo
de: Foto aufnehmen
es: Tomar foto
fr: Prendre une photo
it: Scatta Foto
ja: 写真を撮る
ko: 사진 촬영
zh_hans: 拍照
zh_hant: 拍照

# shelf.newNotebook.creating
source: Creating...
de: Erstellen...
es: Creando...
fr: Création...
it: Creazione...
ja: 作成中
ko: 만들기중
zh_hans: 创建中...
zh_hant: 創建中...

# shelf.newnotebook.description
source: A blank notebook with custom paper & cover
de: Ein leeres Notizbuch mit individuellem Papier und Einband.
es: Un cuaderno en blanco con papel y portada personalizados.
fr: Un carnet vierge avec du papier et une couverture personnalisés.
it: Un notebook vuoto con carta e copertina personalizzate.
ja: カスタム用紙とカバー付きの空白ノート
ko: 커스텀 종이와 표지가 있는 빈 노트북
zh_hans: 一个带有定制纸张和封面的空白笔记本
zh_hant: 一本帶有定製紙張和封面的空白筆記本

# shelf.notebook.textstyle.Presets
source: Presets
de: Voreinstellungen
es: Ajustes preestablecidos
fr: Préréglages
it: Impostazioni predefinite
ja: プリセット
ko: 사전 설정
zh_hans: 预设
zh_hant: 預設

# shelf.notebook.textstyle.Reorder
source: Reorder
de: Umsortieren
es: Reordenar
fr: Réorganiser
it: Riordina
ja: 並べ替え
ko: 재정렬
zh_hans: 重新排序
zh_hant: 重新排序

# shelf.notebook.textstyle.newpreset
source: New Preset
de: Neue Voreinstellung
es: Nuevo preset.
fr: Nouveau préréglage
it: Nuovo preimpostato
ja: 新しいプリセット
ko: 새로운 프리셋
zh_hans: 新预设
zh_hant: 新預設

# shelf.notebook.textstyle.presetname
source: Preset Name
de: Voreingestellter Name.
es: Nombre predefinido
fr: Nom prédéfini
it: Nome preimpostato
ja: プリセット名
ko: 프리셋 이름
zh_hans: 预设名称
zh_hant: 預設名稱

# shelf.notebook.textstyle.resetdescrption
source: Are you sure, You want to reset to default styles
de: Sind Sie sicher, dass Sie auf die Standardstile zurücksetzen möchten?
es: ¿Estás seguro/a de que quieres restablecer los estilos predeterminados?
fr: Êtes-vous sûr(e) de vouloir réinitialiser les styles par défaut ?
it: Sei sicuro di voler ripristinare gli stili predefiniti?
ja: デフォルトのスタイルにリセットしてもよろしいですか？
ko: 기본 스타일로 재설정하시겠습니까?
zh_hans: 你确定要重置为默认样式吗
zh_hant: 你確定要重設為預設樣式嗎

# shelf.notebook.textstyle.size
source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
zh_hans: 尺寸
zh_hant: 尺寸

# shelf.notebook.textstyle.textLineHeight
source: Line Height
de: Zeilenhöhe
es: Altura de línea
fr: Hauteur de ligne
it: Altezza riga
ja: 行の高さ
ko: 줄 간격
zh_hans: 行高
zh_hant: 行高

# shelf.notebook.textstyle.textautoLineHeight
source: Auto Line Height
de: Automatische Zeilenhöhe
es: Altura de línea automática
fr: Hauteur de ligne automatique
it: Altezza linea automatica
ja: 自動行間
ko: 자동 줄 높이
zh_hans: 自动行高
zh_hant: 自動行高

# shelf.paperPicker.choosePaper
source: Choose Paper
de: Wählen Sie Papier
es: Elegir papel
fr: Choisir le papier
it: Scegli carta
ja: 用紙を選択してください
ko: 용지 선택
zh_hans: 选择纸张
zh_hant: 選擇紙張

# shelf.paperPicker.orientation
source: Orientation
de: Orientierung
es: Orientación
it: Orientamento
ja: オリエンテーション
ko: 방향
zh_hans: 方向
zh_hant: 方向

# shelf.quickCreateSettings.NavTitle
source: Quick Note
de: Schnelle Notiz
es: Nota rápida
fr: Note rapide
it: Nota rapida
ja: クイックノート
ko: 짧은 메모
zh_hans: 快速笔记
zh_hant: 快速筆記

# shelf.quickCreateSettings.coverStyle
source: Cover Style
de: Deckblattstil
es: Estilo de portada
fr: Style de couverture
it: Stile di copertina
ja: カバースタイル
ko: 커버 스타일
zh_hans: 封面风格
zh_hant: 封面風格

# shelf.quickCreateSettings.paperTemplate
source: Paper Template
de: Papiervorlage
es: Plantilla de papel
fr: Modèle de papier
it: Modello di carta
ja: 用紙テンプレート
ko: 종이 템플릿
zh_hans: 页面模板
zh_hant: 頁面模板

# shelf.quickcreate.description
source: Easily create a note with a blank paper template
de: Leicht eine Notiz mit einer leeren Papier-Vorlage erstellen.
es: Crear fácilmente una nota con una plantilla de papel en blanco.
fr: Créez facilement une note avec un modèle de papier vierge.
it: Creare facilmente una nota con un modello di carta bianca
ja: 空白の紙テンプレートで簡単にメモを作成します。
ko: 빈 종이 템플릿으로 손쉽게 메모를 작성하세요.
zh_hans: 使用空白纸张模板轻松创建笔记
zh_hant: 使用空白紙張範本輕鬆建立筆記

# shelf.rename
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名称変更
ko: 이 단어를 '이름 바꾸기'로 번역하세요. 이것은 메모 앱의 UI 레이블로 사용됩니다.
zh_hans: 重命名
zh_hant: 重新命名

# shelf.settings.BACKUP
source: BACKUP
de: SICHERUNG
es: COPIA DE SEGURIDAD
fr: SAUVEGARDE
it: Copia di sicurezza
ja: バックアップ
ko: 백업
zh_hans: 备份
zh_hant: 備份

# shelf.settings.EXPORT & PUBLISH
source: EXPORT & PUBLISH
de: EXPORTIEREN & VERÖFFENTLICHEN
es: EXPORTAR Y PUBLICAR
fr: EXPORTER ET PUBLIER
it: ESPORTA E PUBBLICA
ja: エクスポートと公開
ko: 내보내기 및 게시
zh_hans: 导出和发布
zh_hant: 匯出和發布

# shelf.settings.SYNC
source: SYNC
es: SINCRONIZAR
fr: SYNCHRONISER
it: SINCRONIZZA
ja: 同期
ko: 싱크
zh_hans: 同步
zh_hant: 同步

# shelf.settings.WritingStyle
source: WRITING STYLE
de: SCHREIBSTIL
es: ESTILO DE ESCRITURA
fr: STYLE D'ÉCRITURE
it: STILE SCRITTURA
ja: 書き方
ko: 글쓰기 스타일
zh_hans: 写字风格
zh_hant: 寫字風格

# shelf.settings.handWritingDescrption
source: Select how your hand and pen are placed on the device when writing.
de: Wählen Sie, wie Ihre Hand und Ihr Stift beim Schreiben auf dem Gerät platziert sind.
es: Selecciona cómo colocas tu mano y bolígrafo en el dispositivo al escribir.
fr: Sélectionnez comment votre main et votre stylo sont positionnés sur l'appareil lors de l'écriture.
it: Seleziona come la tua mano e la tua penna sono posizionate sul dispositivo quando scrivi.
ja: 書く際に手とペンがデバイスにどのように配置されているか選択してください。
ko: 쓸 때 손과 펜이 장치에 어떻게 배치되어 있는지 선택하세요.
zh_hans: 选择您在写字时手和笔放置在设备上的方式。
zh_hant: 選擇您在寫字時手和筆放置在裝置上的方式。

# shelf.settings.handWritingRecognition
source: HANDWRITING RECOGNITION
de: HANDWRITING ERKENNUNG
es: RECONOCIMIENTO DE ESCRITURA A MANO
fr: RECONNAISSANCE D'ÉCRITURE MANUSCRITE
it: Riconoscimento della scrittura
ja: 手書き認識
ko: 필기 인식
zh_hans: 手写识别
zh_hant: 手寫識別

# shelf.sidebar.allTags
source: All Tags
de: Alle Tags
es: Todas las etiquetas
fr: Toutes les étiquettes
it: Tutte le etichette
ja: 全てのタグ
ko: 모든 태그
zh_hans: 所有标签
zh_hant: 所有標籤

# shelf.sidebar.content
source: Content
de: Inhalt
es: Contenido.
fr: Contenu
it: Contenuto
ja: コンテンツ
ko: 내용
zh_hans: 内容
zh_hant: 內容

# shelf.sidebar.templates.subtitle
source: Papers & Journals
de: Papiere & Journale
es: Papeles y Diarios
fr: Papiers et Journaux
it: Documenti e Riviste
ja: 論文とジャーナル
ko: 논문 및 저널
zh_hans: 纸张和日程本
zh_hant: 紙張和日程本

# shelf.sort.custom
source: Custom
de: Anpassung
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 맞춤
zh_hans: 自定义
zh_hant: 自訂

# shelf.sort.dateModified
source: Date Modified
de: Änderungsdatum
es: Fecha de modificación
fr: Date de modification
it: Data di modifica
ja: 変更日
ko: 수정 날짜
zh_hans: 修改日期
zh_hant: 修改日期

# shelf.sort.dateOpen
source: Date Last Opened
de: Datum des letzten Öffnens
es: Última fecha de apertura
fr: Date de dernière ouverture
it: Data Ultima Apertura
ja: 閲覧日
ko: 마지막으로 열린 날짜
zh_hans: 上次打开日期
zh_hant: 上次開啟日期

# shelf.sort.date_open
source: Date Last Opened
de: Zuletzt geöffnet
es: Fecha de última apertura
fr: Date de dernière ouverture
it: Ultima data di apertura
ja: 閲覧日
ko: 최종 열람 날짜
zh_hans: 上次打开日期
zh_hant: 上次開啟日期

# shelf.sort.name
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이 단어
zh_hans: 名称
zh_hant: 名稱

# shelf.starred.noStarredDescription
source: Star your important notes to access them all in one place
de: Markieren Sie Ihre wichtigen Notizen, um auf sie an einem Ort zugreifen zu können.
es: Marca tus notas importantes para acceder a todas ellas en un solo lugar
fr: Marquez vos notes importantes d'une étoile pour y accéder toutes au même endroit.
it: Segna le tue note importanti per accedervi tutte in un unico posto
ja: 重要なメモをお気に入りに登録して、一か所でアクセスできるようにしましょう。
ko: 모든 중요한 노트에 접근하기 위해 중요한 노트에 별표를 달아주세요.
zh_hans: 将您重要的笔记标记为星号，以便在一个地方访问它们。
zh_hant: 將您重要的筆記標記為星號，以便在一個地方訪問它們。

# shelf.starred.noStarredTitle
source: No starred notes
de: Keine markierten Notizen
es: No hay notas destacadas
fr: Aucune note étoilée
it: Nessuna nota contrassegnata
ja: お気に入りのノートはありません。
ko: 별표된 노트 없음
zh_hans: 没有加星标的笔记
zh_hant: 沒有加星號的筆記

# shelf.starred.noUnfiledDescription
source: All notebooks and groups which aren’t in any categories will appear here.
de: Alle Notizbücher und Gruppen, die keiner Kategorie zugeordnet sind, werden hier angezeigt.
es: Todos los cuadernos y grupos que no estén en ninguna categoría aparecerán aquí.
fr: Tous les cahiers et groupes qui ne sont dans aucune catégorie apparaîtront ici.
it: Tutti i notebook e i gruppi che non appartengono ad alcuna categoria appariranno qui.
ja: どのカテゴリにも属していないすべてのノートブックやグループはここに表示されます。
ko: 모든 노트북과 그룹은 어떤 카테고리에도 속하지 않은 경우 여기에 표시됩니다.
zh_hans: 所有没有在任何分类中的笔记本和分组将显示在此处。
zh_hant: 所有沒有在任何分類中的筆記本和分組將顯示在此。

# shelf.starred.noUnfiledTitle
source: No unfiled notes
de: Keine unsortierten Notizen
es: Sin notas sin archivar
fr: Aucune note non classée
it: Nessuna nota non archiviata
ja: 未整理のノートはありません。
ko: 미등록 노트 없음
zh_hans: 没有未归档的笔记
zh_hant: 沒有未歸檔的筆記

# shelf.toast.addedToStarred
source: Added to Starred
de: Zu den Favoriten hinzugefügt
es: Añadido a destacados.
fr: Ajouté aux favoris
it: Aggiunto ai Preferiti
ja: お気に入りに追加されました。
ko: 별표에 추가됨
zh_hans: 已添加至星标
zh_hant: 已加入星標

# shelf.toast.deleted
source: Permanently Deleted
de: Dauerhaft gelöscht
es: Eliminado permanentemente
fr: Supprimé définitivement
it: Cancellato definitivamente
ja: 完全に削除されました
ko: 영구 삭제
zh_hans: 永久删除
zh_hant: 永久刪除

# shelf.toast.moved
source: Moved to %@
de: Umgezogen nach %@
es: Cambiado a %@
fr: Déménagé à %@
it: Spostato in %@
ja: 移動しました %@
ko: 이동했습니다: %@
zh_hans: 移动到%@
zh_hant: 移動到%@

# shelf.toast.removedFromStarred
source: Removed from Starred
de: Aus Favoriten entfernt
es: Eliminado de destacados
fr: Retiré des favoris.
it: Rimosso dai preferiti
ja: お気に入りから削除されました。
ko: 즐겨찾기에서 제거
zh_hans: 从星标中移除
zh_hant: 從星標移除

# shelf.toast.subTitle.group
source: 1 group
de: 1 Gruppe
es: 1 grupo
fr: 1 groupe
it: 1 gruppo
ja: 1グループ
ko: 1 그룹
zh_hans: 1 组
zh_hant: 1 組

# shelf.toast.subTitle.groups
source: %d groups
de: %d Gruppen
es: %d grupos'
fr: %d groupes
it: %d gruppi
ja: %d グループ
ko: %d 그룹'
zh_hans: %d组
zh_hant: %d組

# shelf.toast.subTitle.items
source: %d items
de: %d Artikel'
es: %d elementos'
fr: %d éléments
it: %d elementi
ja: %d アイテム
ko: %d 개의 항목'
zh_hans: %d 项'
zh_hant: %d 項'

# shelf.toast.subTitle.notebook
source: 1 notebook
de: 1 Notizbuch
es: 1 cuaderno
fr: 1 cahier
ja: 1ノート
ko: 1 노트북
zh_hans: 1本笔记本
zh_hant: 1本筆記本

# shelf.toast.subTitle.notebooks
source: %d notebooks
de: %d Notizbücher
es: %d cuadernos'
fr: %d cahiers'
it: %d notebook
ja: %d ノートブック
ko: %d 노트북'
zh_hans: %d 本笔记本
zh_hant: %d 本筆記本

# shelf.toast.trashed
source: Moved to Trash
de: In den Papierkorb verschoben
es: Movido a la papelera
fr: Déplacé vers la corbeille.
it: Spostato nel cestino
ja: ゴミ箱に移動しました
ko: 휴지통으로 이동
zh_hans: 已移至垃圾箱
zh_hant: 已移至垃圾箱

# shelf.trash.noBookmarksDescrption
source: Favorite pages and keep an overview of large notebooks and PDFs
de: Lieblingsseiten und behalten Sie den Überblick über große Notizbücher und PDFs.
es: Páginas favoritas y mantener una vista general de cuadernos grandes y PDFs.
fr: Pages favorites et suivi des cahiers de notes et PDF volumineux
it: Pagine preferite e mantieni una panoramica di quaderni e PDF di grandi dimensioni.
ja: お気に入りのページと大きなノートやPDFの概要を保持する
ko: 즐겨찾는 페이지 및 대형 노트북 및 PDF 파일의 개요 유지
zh_hans: 收藏页面并保持对大型笔记本和PDF的概览
zh_hant: 收藏頁面並保持大型筆記本和PDF的概覽

# shelf.trash.noBookmarksTitle
source: Bookmark your pages
de: Lesezeichen Ihre Seiten
es: Marca tus páginas
fr: Marquez vos pages
it: Segnalibro le tue pagine
ja: ページをブックマークしてください
ko: 페이지에 책갈피 추가
zh_hans: 为你的页面添加书签
zh_hant: 為你的頁面添加書籤

# shelf.trash.noPhotosDescrption
source: Pages with photos will appear here
de: Seiten mit Fotos werden hier angezeigt.
es: Las páginas con fotos aparecerán aquí
fr: Les pages avec des photos apparaîtront ici.
it: Le pagine con foto appariranno qui
ja: ここに写真があるページが表示されます。
ko: 사진이 포함된 페이지가 여기에 표시됩니다.
zh_hans: 带有照片的页面将显示在这里
zh_hant: 帶有照片的頁面將顯示在這裡

# shelf.trash.noPhotosTitle
source: No photos
de: Keine Fotos
es: Sin fotos
fr: Aucune photo
it: Nessuna foto
ja: 写真はありません。
ko: 사진 금지
zh_hans: 无照片
zh_hant: 無照片

# shelf.trash.noRecordingsDescrption
source: Pages with audio recordings will appear here
de: Seiten mit Audioaufnahmen werden hier angezeigt.
es: Páginas con grabaciones de audio aparecerán aquí.
fr: Les pages avec des enregistrements audio apparaîtront ici.
it: Le pagine con registrazioni audio appariranno qui
ja: ここに音声録音があるページが表示されます。
ko: 여기에 오디오 녹음이 있는 페이지가 표시됩니다.
zh_hans: 带有录音音频的页面将显示在这里
zh_hant: 帶有錄音音訊的頁面將顯示在這裡

# shelf.trash.noRecordingsTitle
source: Record some audio
de: Nehmen Sie einige Audio auf
es: Graba algún audio.
fr: Enregistrer un audio
it: Registra dell'audio
ja: オーディオを録音する
ko: 오디오를 녹음하세요.
zh_hans: 录制一些音频
zh_hant: 錄製一些音頻

# shelf.trash.noTagsDescrption
source: Tag pages and notebooks for easier access
de: Markiere Seiten und Notizbücher für einen einfacheren Zugriff.
es: Etiquetar páginas y cuadernos para un acceso más fácil.
fr: Étiquetez les pages et les cahiers pour un accès plus facile.
it: Etichetta pagine e notebook per un accesso più facile
ja: ページやノートブックにタグを付けて簡単にアクセス
ko: 더 쉬운 접근을 위해 태그 페이지와 노트북을 태그하십시오.
zh_hans: 为了更方便地访问，给标签页和笔记本加上标签。
zh_hant: 為了更方便地訪問，請為標籤頁和筆記本加上標籤。

# shelf.trash.noTagsTitle
source: Tag your notes
de: Markiere deine Notizen
es: Etiqueta tus notas
fr: Marquez vos notes
it: Etichetta le tue note
ja: メモにタグを付ける
ko: 메모에 태그 달기
zh_hans: 为笔记加上标签
zh_hant: 為筆記加上標籤

# shelf.trash.noTrashDescrption
source: Deleted notebooks will appear here
de: Gelöschte Notizbücher werden hier angezeigt.
es: Los cuadernos eliminados aparecerán aquí'
fr: Les cahiers supprimés apparaîtront ici.
it: I notebook eliminati appariranno qui.
ja: 削除されたノートブックはここに表示されます。
ko: 삭제된 노트북은 여기에 표시됩니다.
zh_hans: 已删除的笔记本将显示在此处。
zh_hant: 已刪除的筆記本將顯示在此。

# shelf.trash.noTrashTitle
source: Your trash is empty
de: Ihr Papierkorb ist leer.
es: Tu basura está vacía.
fr: Votre corbeille est vide.
it: Il tuo cestino è vuoto
ja: ゴミ箱は空です。
ko: 당신의 휴지통은 비어 있습니다.
zh_hans: 您的垃圾箱是空的
zh_hant: 您的垃圾箱是空的

# shelf.view.gallery
source: Gallery
de: Galerie
es: Galería
fr: Galerie
it: Galleria
ja: ギャラリー
ko: 갤러리
zh_hans: 画廊
zh_hant: 畫廊

# shelf.view.icons
source: Icons
de: Symbole
es: Íconos
fr: Icônes
it: Icone
ja: アイコン
ko: 아이콘
zh_hans: 图标
zh_hant: 圖示

# shelf.view.largeNotebooks
source: Large Notebooks
de: Große Notizbücher
es: Cuadernos grandes
fr: Grands cahiers
it: Notebook grandi
ja: 大きく表示
ko: 큰 책
zh_hans: 笔记本网格视图（大）
zh_hant: 筆記本網格視圖（大）

# shelf.view.list
source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
zh_hans: 列表
zh_hant: 清單

# shelf.view.smallNotebooks
source: Small Notebooks
de: Kleine Notizbücher
es: Cuadernos pequeños
fr: Petits cahiers
it: Notebook piccoli
ja: 小さく表示
ko: 작은 책
zh_hans: 笔记本网格视图（小）
zh_hant: 筆記本網格視圖（小）

# shelfItem.contexualMenu.addToStarred
source: Add to Starred
de: Zu Starred hinzufügen
es: Añadir a destacados
fr: Ajouter aux favoris
it: Aggiungi a Preferiti
ja: お気に入りに追加
ko: 스타에 추가
zh_hans: 添加到星标
zh_hant: 加入星標

# shelfItem.contexualMenu.changeCover
source: Change Cover
de: Ändere Titelbild
es: Cambiar portada
fr: Changer la couverture
it: Cambia copertina
ja: カバーを変更する
ko: 표지 변경
zh_hans: 更换封面
zh_hant: 更換封面
