Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: Thumbnails
de: Vorschaubilder
es: Miniaturas
fr: Vignettes
it: Miniature
ja: サムネイル
ko: 썸네일
zh_hans: 缩略图
zh_hant: 縮圖

source: Thumbnails Gesture
de: Vorschauminiatur Geste
es: Gesto de miniaturas
fr: Geste des miniatures
it: Gesto delle miniature
ja: サムネイルジェスチャー
ko: 썸네일 제스처
zh_hans: 缩略图手势
zh_hant: 縮圖手勢

# ThumbnailsGestureDetail
source: Swipe from the right edge of the screen inside the notebook to access the Thumbnails view.
de: Wischen Sie vom rechten Bildschirmrand innerhalb des Notizbuchs, um die Miniaturansicht anzuzeigen.
es: Desliza desde el borde derecho de la pantalla dentro del cuaderno para acceder a la vista de miniaturas.
fr: Faites glisser depuis le bord droit de l'écran à l'intérieur du cahier pour accéder à l'affichage des vignettes.
it: Scorri dal bordo destro dello schermo all'interno del notebook per accedere alla visualizzazione delle miniature.
ja: スクリーンの右端からノートブック内にスワイプして、サムネイルビューにアクセスします。
ko: 화면 오른쪽 가장자리에서 노트북 내부로 스와이프하여 썸네일 뷰에 접근하세요.
zh_hans: 从屏幕的右边缘在笔记本内滑动以访问缩略图视图。
zh_hant: 從螢幕的右邊緣在筆記本內滑動以存取縮圖視圖。

source: Tips
de: Hinweise
es: Consejos
fr: Conseils
it: Suggerimenti
ja: ヒント
ko: 팁
zh_hans: 提示
zh_hant: 提示

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
zh_hans: 标题
zh_hant: 標題

source: Title & Page No.
de: Titel & Seitennummer.
es: Título y Número de Página.
fr: Titre et numéro de page.
it: Titolo e Numero di Pagina
ja: タイトルとページ番号
ko: 제목 및 페이지 번호
zh_hans: 标题和页码
zh_hant: 標題和頁碼

source: Transparent Band
de: Transparentes Band
es: Banda transparente
fr: Bande transparente
it: Banda trasparente
ja: 透明バンド
ko: 투명 밴드
zh_hans: 透明带
zh_hant: 透明帶

source: Trash
de: Papierkorb
es: Papelera
fr: Corbeille
it: Cestino
ja: ゴミ箱
ko: 휴지통
zh_hans: 垃圾箱
zh_hant: 垃圾桶

# Travel
source: Travel & Places
de: Reisen & Orte
es: Viajes y lugares
fr: Voyages et lieux
it: Viaggi e Luoghi
ja: 旅行と場所
ko: 여행 및 장소
zh_hans: 旅行与地点
zh_hant: 旅行與地點

source: Turn Off Auto-backup
de: Deaktiviere automatische Sicherung.
es: Desactivar la copia de seguridad automática
fr: Désactiver la sauvegarde automatique
it: Disattiva il backup automatico
ja: 自動バックアップをオフにする
ko: 자동 백업 해제
zh_hans: 关闭自动备份
zh_hant: 關閉自動備份

# TurnOnApplePencilSupport
source: Turn On
de: Einschalten
es: Encender
fr: Activer
it: Accendi
ja: オンにする
ko: 켜다
zh_hans: 打开
zh_hant: 打開

source: Tweet
es: Tuitear
fr: Tweeter
ja: ツイート
ko: 트윗
zh_hans: 推文
zh_hant: 推文

source: Type Tags...
de: Schlagwörter
es: Etiquetas de tipo...
fr: Étiquettes de type...
it: Tipo di etichette
ja: タグを入力
ko: 유형 태그
zh_hans: 类型标签
zh_hant: 類型標籤

# TypeYourCurrentPassword
source: Type your current password to confirm.
de: Geben Sie Ihr aktuelles Passwort ein, um zu bestätigen.
es: Escribe tu contraseña actual para confirmar.
fr: Saisissez votre mot de passe actuel pour confirmer.
it: Digita la tua attuale password per confermare
ja: 確認のために現在のパスワードを入力してください。
ko: 현재 비밀번호를 입력하여 확인하십시오.
zh_hans: 请输入您当前的密码以确认。
zh_hant: 請輸入您目前的密碼以確認。

source: Unable to access Box
de: Auf Box kann nicht zugegriffen werden.
es: No se puede acceder a Box.
fr: Impossible d'accéder à Box
it: Impossibile accedere a Box
ja: ボックスにアクセスできません
ko: 박스에 액세스할 수 없음
zh_hans: 无法访问 Box
zh_hant: 無法存取 Box

source: Unable to access Dropbox
de: Auf Dropbox kann nicht zugegriffen werden.
es: No se puede acceder a Dropbox.
fr: Impossible d'accéder à Dropbox.
it: Impossibile accedere a Dropbox
ja: ドロップボックスにアクセスできません。
ko: 드롭박스에 접근할 수 없습니다.
zh_hans: 无法访问Dropbox
zh_hant: 無法存取Dropbox

source: Unable to access WeLink
de: Kein Zugriff auf WeLink
es: No se puede acceder a WeLink
fr: Impossible d'accéder à WeLink
it: Impossibile accedere a WeLink
ja: WeLinkにアクセスできません。
ko: WeLink에 접근할 수 없음
zh_hans: 无法访问 WeLink
zh_hant: 無法存取 WeLink

# UnableToConnectToTheWebDAVServer
source: Unable to connect to the WebDAV server. Please try again later.
de: Es konnte keine Verbindung zum WebDAV-Server hergestellt werden. Bitte versuchen Sie es später erneut.
es: No se puede conectar al servidor WebDAV. Por favor, inténtalo de nuevo más tarde.
fr: Impossible de se connecter au serveur WebDAV. Veuillez réessayer ultérieurement.
it: Impossibile connettersi al server WebDAV. Riprova più tardi.
ja: WebDAVサーバーに接続できません。後でもう一度お試しください。
ko: WebDAV 서버에 연결할 수 없습니다. 나중에 다시 시도하세요.
zh_hans: 无法连接到WebDAV服务器。请稍后再试。
zh_hant: 無法連線到WebDAV伺服器。 請稍後再試。

# UnableToLocateTheServer
source: Unable to locate the server. Check the server URL and try again.
de: Der Server konnte nicht gefunden werden. Überprüfen Sie die Server-URL und versuchen Sie es erneut.
es: No se puede encontrar el servidor. Verifique la URL del servidor y vuelva a intentarlo.
fr: Impossible de localiser le serveur. Vérifiez l'URL du serveur et réessayez.
it: Impossibile individuare il server. Controlla l'URL del server e riprova.
ja: サーバーを見つけることができません。サーバーのURLを確認し、再試行してください。
ko: 서버를 찾을 수 없습니다. 서버 URL을 확인하고 다시 시도하세요.
zh_hans: 无法找到服务器。请检查服务器网址并重试。
zh_hant: 無法找到伺服器。 請檢查伺服器網址並重試。

source: Unable to authenticate
de: Nicht authentifizierbar
es: No se puede autenticar.
fr: Impossible d'authentifier
it: Impossibile autenticare
ja: 認証できません
ko: 인증할 수 없음
zh_hans: 无法验证
zh_hant: 無法驗證

source: Unable to access Google Drive
de: Auf Google Drive kann nicht zugegriffen werden.
es: No se puede acceder a Google Drive.
fr: Impossible d'accéder à Google Drive.
it: Impossibile accedere a Google Drive
ja: Googleドライブにアクセスできません。
ko: 구글 드라이브에 접근할 수 없음
zh_hans: 无法访问Google Drive
zh_hant: 無法存取Google Drive

source: Uncategorized
de: Unkategorisiert
es: Sin categoría
fr: Non classé
it: Non categorizzato
ja: 未分類
ko: 미분류
zh_hans: 未分类
zh_hant: 未分類

# UnexpectedError
source: An unexpected error occurred. Please try again later.
de: Ein unerwarteter Fehler ist aufgetreten. Bitte versuche es später erneut.
es: Se produjo un error inesperado. Por favor, inténtelo de nuevo más tarde.
fr: Une erreur inattendue s'est produite. Veuillez réessayer ultérieurement.
it: Si è verificato un errore imprevisto. Riprova più tardi.
ja: 予期せぬエラーが発生しました。後でもう一度お試しください。
ko: 예기치 않은 오류가 발생했습니다. 나중에 다시 시도해주세요.
zh_hans: 发生了意外错误。请稍后再试。
zh_hant: 發生了意外錯誤。 請稍後再試。

source: Unlock
de: Entsperren
es: Desbloquear
fr: Déverrouiller
it: Sblocca
ja: 解除
ko: 해제
zh_hans: 解锁
zh_hant: 解鎖

# UnlockNotebookToImportMessage
source: Unlock notebook and try this action again
de: Entriegle das Notizbuch und versuche diese Aktion erneut.
es: Desbloquear el cuaderno y volver a intentar esta acción.
fr: Déverrouillez le cahier et réessayez cette action.
it: Sblocca il notebook e riprova questa azione.
ja: ノートブックを解除し、この操作をもう一度試してください。
ko: 노트북을 잠금 해제하고이 작업을 다시 시도하십시오.
zh_hans: 解锁笔记本并重试此操作
zh_hant: 解鎖筆記本並重試此操作

source: Unpin Notebook
de: Notizbuch lösen
es: Desanclar cuaderno
fr: Décrocher le cahier
it: Scollega notebook
ja: ノートのピン留めを解除
ko: 노트북의 고정 해제
zh_hans: 取消置顶笔记本
zh_hant: 取消置頂筆記本

source: Untitled
de: Ohne Titel
es: Sin título
fr: Sans titre
it: Senza titolo
ja: 無題
ko: 무제
zh_hans: 无标题
zh_hant: 無標題

source: Untitled Notebook
de: Unbenanntes Notizbuch
es: Cuaderno sin título
fr: Cahier sans titre
it: Notebook senza titolo
ja: 無題のノート
ko: 무제 노트
zh_hans: 无标题笔记本
zh_hant: 無標題筆記本

source: Update
de: Aktualisieren
es: Actualización
fr: Mise à jour
it: Aggiornamento
ja: アップデート
ko: 업데이트
zh_hans: 更新
zh_hant: 更新

source: Update Available
de: Aktualisierung verfügbar
es: Actualización disponible.
fr: Mise à jour disponible
it: Aggiornamento disponibile
ja: アップデートが利用可能
ko: 업데이트 가능
zh_hans: 可用更新
zh_hant: 可用更新

source: Updated
de: Aktualisiert
es: Actualizado
fr: Mis à jour
it: Aggiornato
ja: 更新されました
ko: 업데이트
zh_hans: 已更新
zh_hant: 已更新

source: Updates
de: Aktualisierungen
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: アップデート
ko: 업데이트
zh_hans: 更新
zh_hant: 更新

# UpgradeNowKey
source: Upgrade Now
de: Jetzt aktualisieren
es: Actualiza ahora
fr: Mettre à jour maintenant
it: Aggiorna ora
ja: 今すぐアップグレード
ko: 지금 업그레이드
zh_hans: 立即升级
zh_hant: 立即升級

# UploadToBoxFailed
source: Unexpected Error. Upload to Box Failed.
de: Unerwarteter Fehler. Hochladen zu Box fehlgeschlagen.
es: Error inesperado. Fallo al subir a Box.
fr: Erreur inattendue. Échec de l'envoi vers Box.
it: Errore imprevisto. Caricamento su Box non riuscito.
ja: 予期しないエラー。Boxへのアップロードに失敗しました。
ko: 예기치 않은 오류. Box 업로드 실패.
zh_hans: 意外错误。上传到 Box 失败。
zh_hant: 意外錯誤。 上傳到 Box 失敗。

# UploadToDropboxFailed
source: Unexpected Error. Upload to Dropbox Failed.
de: Unerwarteter Fehler. Hochladen zu Dropbox fehlgeschlagen.
es: Error inesperado. Error al subir a Dropbox.
fr: Erreur inattendue. Échec de l'envoi vers Dropbox.
it: Errore imprevisto. Caricamento su Dropbox non riuscito.'
ja: 予期せぬエラー。Dropboxへのアップロードに失敗しました。
ko: 예기치 않은 오류입니다. Dropbox에 업로드하지 못했습니다.
zh_hans: 意外错误。上传到Dropbox失败。
zh_hant: 意外錯誤。 上傳到Dropbox失敗。

# UploadToGoogleDriveFailed
source: Unexpected Error. Upload to Google Drive Failed.
de: Unerwarteter Fehler. Der Upload zu Google Drive ist fehlgeschlagen.
es: Error inesperado. Error al subir a Google Drive.
fr: Erreur inattendue. Échec du téléchargement vers Google Drive.
it: Errore imprevisto. Caricamento su Google Drive non riuscito.
ja: 予期せぬエラー。Google Driveへのアップロードが失敗しました。
ko: 예기치 않은 오류입니다. Google Drive 업로드에 실패했습니다.
zh_hans: 意外错误。上传到Google Drive 失败。
zh_hant: 意外錯誤。 上傳到Google Drive 失敗。

# UploadToItunesFailed
source: Unexpected Error. Upload to iTunes Failed.
de: Unerwarteter Fehler. Hochladen zu iTunes fehlgeschlagen.
es: Error inesperado. Error al subir a iTunes.
fr: Erreur inattendue. Échec de l'importation vers iTunes.
it: Errore imprevisto. Caricamento su iTunes non riuscito.
ja: 予期せぬエラー。iTunesへのアップロードに失敗しました。
ko: 예기치 않은 오류. iTunes에 업로드 실패.
zh_hans: 意外错误。上传到iTunes失败。
zh_hant: 意外錯誤。 上傳到iTunes失敗。

# UploadToOneDriveFailed
source: Unexpected Error. Upload to OneDrive Failed.
de: Unerwarteter Fehler. Der Upload zu OneDrive ist fehlgeschlagen.
es: Error inesperado. Fallo al cargar en OneDrive.
fr: Erreur inattendue. Échec du téléchargement vers OneDrive.
it: Errore imprevisto. Caricamento su OneDrive non riuscito.
ja: 予期しないエラーです。OneDriveへのアップロードが失敗しました。
ko: 예기치 않은 오류입니다. OneDrive 업로드에 실패했습니다.
zh_hans: 意外错误。上传到 OneDrive 失败。
zh_hant: 意外錯誤。 上傳到 OneDrive 失敗。

source: Upload to this Folder
de: In diesen Ordner hochladen
es: Subir a esta carpeta
fr: Télécharger dans ce dossier.
it: Carica in questa cartella
ja: このフォルダにアップロード
ko: 이 폴더에 업로드
zh_hans: 上传到此文件夹
zh_hant: 上傳到此資料夾

# UploadingPageNToBox
source: Uploading page %d of %d to Box
de: Seite %d von %d wird zu Box hochgeladen.
es: Subiendo la página %d de %d a Box.
fr: Téléchargement de la page %d sur %d vers Box.
it: Caricamento pagina %d di %d su Box
ja: Box への %d ページのアップロード中
ko: Box로 페이지 %d 중 %d을 업로드 중입니다.
zh_hans: 正在将第%d页上传到Box的%d页
zh_hant: 正在將第%d頁上傳到Box的%d頁

# UploadingPageNToDropbox
source: Uploading page %d of %d to Dropbox
de: Hochladen der Seite %d von %d in Dropbox.
es: Subiendo página %d de %d a Dropbox.
fr: Téléchargement de la page %d sur %d vers Dropbox.
it: Caricamento pagina %d di %d su Dropbox.
ja: ドロップボックスへのページ%d / %d のアップロード
ko: 드롭박스에 페이지 %d 중 %d 업로드 중
zh_hans: 上传页面 %d/%d 到 Dropbox
zh_hant: 上傳頁面 %d/%d 到 Dropbox

# UploadingPageNToEvernote
source: Uploading page %d of %d to Evernote
de: Hochladen der Seite %d von %d zu Evernote.
es: Subiendo página %d de %d a Evernote.
fr: Téléchargement de la page %d sur %d vers Evernote.
it: Caricamento pagina %d di %d su Evernote
ja: Evernote へのページ %d/%d のアップロード
ko: Evernote로 %d 페이지 중 %d 페이지 업로드 중
zh_hans: 上传页面 %d 的至 Evernote
zh_hant: 上傳頁面 %d 的至 Evernote

# UploadingPageNToGoogleDrive
source: Uploading page %d of %d to Google Drive
de: Hochladen der Seite %d von %d auf Google Drive.
es: Subiendo página %d de %d a Google Drive
fr: Téléchargement de la page %d sur %d vers Google Drive
it: Caricamento pagina %d di %d su Google Drive
ja: Googleドライブへのページ%d / %d をアップロード中
ko: Google 드라이브로 %d 중 %d 페이지 업로드 중
zh_hans: 上传页面 %d/%d 到Google Drive
zh_hant: 上傳頁面 %d/%d 到Google Drive

# UploadingPageNToOneDrive
source: Uploading page %d of %d to OneDrive
de: Hochladen der Seite %d von %d auf OneDrive
es: Subiendo página %d de %d a OneDrive
fr: Téléchargement de la page %d sur %d vers OneDrive.
it: Caricamento pagina %d di %d su OneDrive
ja: OneDriveにページ%d/%dをアップロード中
ko: OneDrive에 페이지 %d 중 %d을(를) 업로드 중
zh_hans: 正在上传第%d页共%d页至OneDrive。
zh_hant: 正在上傳第%d頁共%d頁至OneDrive。

# UploadingPageNToPhotosApp
source: Saving page %d of %d to iPad Album
de: Speichern Seite %d von %d in iPad Album
es: Guardando página %d de %d en el álbum de iPad.
fr: Enregistrement de la page %d sur %d dans l'album iPad
it: Salvataggio pagina %d di %d nell'album iPad
ja: iPadアルバムにページ%d/%dを保存中
ko: 아이패드 앨범에 페이지 %d 중 %d 저장 중
zh_hans: 保存页面 %d / %d 到 iPad 相册
zh_hant: 儲存頁面 %d / %d 到 iPad 相冊

# UploadingToCloud
source: Uploading to %@
de: Hochladen zu %@
es: Subiendo a %@
fr: Téléchargement vers %@
it: Caricamento su %@
ja: 「%@ へのアップロード中」
ko: 업로드 중 %@
zh_hans: 上传至%@
zh_hant: 上傳至%@

# Uptodate
source: You are up to date!
de: Du bist auf dem neuesten Stand!
es: ¡Estás al día!
fr: Vous êtes à jour !
it: Sei aggiornato!
ja: 最新の状態です！
ko: 당신은 최신 상태입니다!
zh_hans: 你已经更新！
zh_hant: 你已經更新！

# UseFingerPrintToOpenNotebook
source: Authentication is required to open this notebook
de: Authentifizierung ist erforderlich, um dieses Notizbuch zu öffnen.
es: Se requiere autenticación para abrir este cuaderno.
fr: L'authentification est requise pour ouvrir ce cahier.
it: L'autenticazione è richiesta per aprire questo notebook.
ja: このノートブックを開くには認証が必要です。
ko: 이 노트북을 열려면 인증이 필요합니다.
zh_hans: 需要验证才能打开该笔记本
zh_hant: 需要驗證才能開啟該筆記本

source: Use Template
de: Vorlage verwenden.
es: Usar plantilla.
fr: Utiliser un modèle
it: Usa modello
ja: テンプレートを使用
ko: 사용 템플릿
zh_hans: 使用模板
zh_hant: 使用模板

# UseTouchID
source: Use %@
de: Verwende '%@' dieses Wort.
es: Usa %@
fr: Utilisez %@
it: Usa %@
ja: 使用する%@
ko: 사용하기 %@
zh_hans: 使用%@
zh_hant: 使用%@

source: Use iCloud
de: Benutze iCloud
es: Usar iCloud
fr: Utilisez iCloud.
it: Usa iCloud
ja: iCloudを使用する
ko: 아이클라우드 사용
zh_hans: 使用iCloud
zh_hant: 使用iCloud

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
zh_hans: 用户名
zh_hant: 使用者名稱

source: Vectors
de: Vektoren
es: Vectores
fr: Vecteurs
it: Vettori
ja: ベクトル
ko: 벡터
zh_hans: 矢量
zh_hant: 向量

source: Verify Password
de: Überprüfe Passwort.
es: Verificar contraseña
fr: Vérifier le mot de passe
it: Verifica password
ja: パスワードを確認する
ko: 비밀번호 확인
zh_hans: 验证密码
zh_hant: 驗證密碼

# VersionNumber
source: VERSION %@
es: VERSIÓN %@
it: VERSIONE %@
ja: バージョン %@
ko: 버전 %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: View
de: Ansehen
es: Ver
fr: Vue
it: Vista
ja: ビュー
ko: 보기
zh_hans: 查看
zh_hant: 查看

source: View all fonts
de: Alle Schriftarten anzeigen
es: Ver todas las fuentes.
fr: Voir toutes les polices
it: Visualizza tutti i caratteri
ja: すべてのフォントを表示
ko: 모든 글꼴 보기
zh_hans: 查看所有字体
zh_hant: 查看所有字體

source: View Now
de: Jetzt anzeigen
es: Ver ahora
fr: Voir maintenant.
it: Visualizza ora
ja: 今すぐ見る
ko: 지금 보기
zh_hans: 立即查看
zh_hant: 立即查看

source: WHITEBOARD MODE
de: WEIßTAFELMODUS
es: MODO PIZARRA
fr: MODE TABLEAU BLANC
it: MODALITÀ WHITEBOARD
ja: ホワイトボードモード
ko: 화이트보드 모드
zh_hans: 白板模式
zh_hant: 白板模式

source: Wallpapers
de: Hintergrundbilder
es: Fondos de pantalla
fr: Fonds d'écran
it: Sfondi
ja: 壁紙
ko: 배경화면
zh_hans: 壁纸
zh_hant: 壁紙

source: Warning
de: Achtung
es: Advertencia
fr: Avertissement
it: Attenzione
ja: 警告
ko: 주의
zh_hans: 警告
zh_hant: 警告

# WatchAdInfo
source: Install Noteshelf 2 on your Apple Watch. You can record audio on-the-go and take notes later.
it: Installa Noteshelf 2 sul tuo Apple Watch. Puoi registrare audio in movimento e prendere appunti in seguito.
ko: 애플 워치에 Noteshelf 2를 설치하세요. 이동 중에 오디오를 녹음하고 나중에 메모를 작성할 수 있습니다.

# WatchNewRecords
source: New recordings arrived from your Apple Watch.
de: Neue Aufnahmen sind von deiner Apple Watch eingegangen.
es: Nuevas grabaciones llegaron desde tu Apple Watch.
fr: De nouvelles enregistrements sont arrivés de votre Apple Watch.
it: Nuove registrazioni arrivate dal tuo Apple Watch.
ja: 新しい録音があなたのApple Watchから届きました。
ko: 귀하의 애플 워치에서 새로운 녹음 파일이 도착했습니다.
zh_hans: 您的Apple Watch有新录音。
zh_hant: 您的Apple Watch有新錄音。

source: Watch Recording
de: Aufzeichnung ansehen.
es: Ver grabación
fr: Regarder l'enregistrement.
it: registrazione in corso
ja: 録画を見る
ko: 녹화 보기
zh_hans: 观看录像
zh_hant: 觀看錄影

source: Watch Recordings
de: Aufzeichnungen anzeigen
es: Grabaciones del Watch
fr: Enregistrements de la Watch
it: Registrazioni in corso
ja: ウォッチの録音
ko: 워치 녹화
zh_hans: 手表录音
zh_hant: 手錶錄音

# WeLinkExportCountError
source: WeLink does not accept multiple file exports at this time.
de: WeLink akzeptiert derzeit keine mehrfachen Dateiexports.
es: WeLink no acepta exportaciones de múltiples archivos en este momento.
fr: WeLink n'accepte pas l'exportation de plusieurs fichiers pour le moment.
it: WeLink non accetta esportazioni di file multipli in questo momento.
ja: WeLinkは現在複数のファイルのエクスポートを受け付けていません。
ko: WeLink은 현재 여러 파일을 내보내기로 허용하지 않습니다.
zh_hans: WeLink 目前不支持多个文件导出。
zh_hant: WeLink 目前不支援多個檔案匯出。

# Webdav404Error
source: Please check the file location and whether your WebDAV account has access to the file.
de: Bitte überprüfen Sie den Dateispeicherort und ob Ihr WebDAV-Konto Zugriff auf die Datei hat.
es: Por favor, verifica la ubicación del archivo y si tu cuenta de WebDAV tiene acceso al archivo.
fr: Veuillez vérifier l'emplacement du fichier et si votre compte WebDAV a accès au fichier.
it: Si prega di controllare la posizione del file e se il tuo account WebDAV ha accesso al file.
ja: ファイルの場所と、WebDAVアカウントがファイルにアクセスできるかどうかを確認してください。
ko: 파일 위치를 확인하고 WebDAV 계정이 파일에 액세스할 수 있는지 확인해주세요.
zh_hans: 请检查文件位置和您的WebDAV帐户是否有访问该文件的权限。
zh_hant: 請檢查文件位置和您的WebDAV帳號是否有存取該文件的權限。

# Webdav405Error
source: Host server has denied your request.
de: Der Host-Server hat Ihre Anfrage abgelehnt.
es: El servidor anfitrión ha denegado tu solicitud.
fr: Le serveur hôte a refusé votre demande.
it: Il server remoto ha negato la tua richiesta.
ja: ホストサーバーは、あなたのリクエストを拒否しました。
ko: 호스트 서버가 요청을 거부했습니다.
zh_hans: 主机服务器拒绝了您的请求。
zh_hant: 主機伺服器拒絕了您的請求。

# Webdav409Error
source: The host server has denied your request. Please check that your account has permissions to make changes to the folder and try again.
de: Der Host-Server hat Ihre Anfrage abgelehnt. Bitte überprüfen Sie, ob Ihr Konto über Berechtigungen zum Ändern des Ordners verfügt, und versuchen Sie es erneut.
es: El servidor anfitrión ha denegado su solicitud. Por favor, compruebe que su cuenta tiene permisos para realizar cambios en la carpeta e inténtelo de nuevo.
fr: Le serveur hôte a refusé votre demande. Veuillez vérifier que votre compte dispose des autorisations nécessaires pour apporter des modifications au dossier, puis réessayez.
it: Il server remoto ha rifiutato la tua richiesta. Verifica che il tuo account abbia i permessi per apportare modifiche alla cartella e riprova.
ja: ホストサーバーは、リクエストを拒否しました。フォルダーへの変更を行うためのアカウント権限を確認し、もう一度お試しください。
ko: 호스트 서버가 요청을 거부했습니다. 계정이 해당 폴더에 변경 사항을 적용할 수 있는 권한이 있는지 확인하고 다시 시도해주세요.
zh_hans: 主机服务器已拒绝您的请求。请检查您的账户是否具有对该文件夹进行更改的权限，然后重试。
zh_hant: 主機伺服器已拒絕您的要求。 請檢查您的帳戶是否具有對該資料夾進行變更的權限，然後重試。

source: Welcome Tour
es: Bienvenida al recorrido
it: Tour di benvenuto
ko: 환영 투어
zh_hans: 欢迎之旅
zh_hant: 歡迎之旅

# WhatsNewJoinUsInfo
source: Get access to exclusive content, tips, promotions & more by liking and following us on Facebook and Twitter.
de: Erhalten Sie Zugriff auf exklusive Inhalte, Tipps, Aktionen und mehr, indem Sie uns auf Facebook und Twitter liken und folgen.
es: Obtén acceso a contenido exclusivo, consejos, promociones y más al darle me gusta y seguirnos en Facebook y Twitter.
fr: Accédez à du contenu exclusif, des astuces, des promotions et bien plus en aimant et en nous suivant sur Facebook et Twitter.
it: Ottieni accesso a contenuti esclusivi, consigli, promozioni e altro ancora mettendo mi piace e seguendoci su Facebook e Twitter.
ja: FacebookとTwitterでいいね！やフォローをして、限定コンテンツ、ヒント、プロモーションなどにアクセスしましょう。
ko: Facebook와 Twitter에서 우리를 좋아하고 팔로우함으로써 독점 콘텐츠, 팁, 프로모션 등에 접근하세요.
zh_hans: 通过在Facebook和Twitter上点赞和关注我们，获取独家内容、贴士、促销和更多。
zh_hant: 透過在Facebook和Twitter上按讚和追蹤我們，獲取獨家內容、貼士、促銷和更多。

# Whiteboard
source: Whiteboard Mode
de: Weißwandmodus
es: Modo pizarra
fr: Mode tableau blanc
it: Modalità lavagna
ja: ホワイトボードモード
ko: 화이트보드 모드
zh_hans: 白板模式
zh_hant: 白板模式

# WhiteboardMessage
source: Use Noteshelf as a whiteboard with an external display or a projector.
de: Verwenden Sie Noteshelf als Whiteboard mit einem externen Bildschirm oder einem Projektor.
es: Utiliza Noteshelf como pizarra con una pantalla externa o un proyector.
fr: Utilisez Noteshelf comme un tableau blanc avec un affichage externe ou un projecteur.
it: Usa Noteshelf come lavagna con un display esterno o un proiettore.
ja: 外部ディスプレイやプロジェクターでNoteshelfをホワイトボードとして使用します。
ko: 외부 디스플레이나 프로젝터로 노트셀프를 화이트보드로 사용하세요.
zh_hans: 使用Noteshelf作为外部显示器或投影仪的白板。
zh_hant: 使用Noteshelf作為外部顯示器或投影機的白板。

source: Wide
de: Breit
es: Ancho
fr: Large
it: Ampio
ja: 広い
ko: 넓은
zh_hans: 宽阔
zh_hant: 寬闊

# WriteOnBook
source: Write in Notebook
de: In Notizbuch schreiben.
es: Escribir en el cuaderno.
fr: Écrire dans le cahier
it: Scrivi nel notebook
ja: ノートに書く
ko: 노트에 쓰다.
zh_hans: 在笔记本中写
zh_hant: 在筆記本中寫

# WriteOnBookHint
source: 1-finger to write
de: 1-Finger zum Schreiben
es: Escribir con 1 dedo
fr: Écrire avec un doigt
it: Scrivere con un dito.
ja: 1本指で書く
ko: 1손가락으로 쓰기
zh_hans: 1指书写
zh_hant: 1指書寫

source: Writing Style
de: Schreibstil
es: Estilo de escritura
fr: Style d'écriture
it: Stile di scrittura
ja: 書き方
ko: 글 스타일
zh_hans: 写作风格
zh_hant: 寫作風格

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 네
zh_hans: 是的
zh_hant: 是的

# ZendeskSupportAlert
source: App crashed due to an internal problem. Contact Support to request a fix.
de: Die App ist aufgrund eines internen Problems abgestürzt. Wenden Sie sich an den Support, um eine Lösung anzufordern.
es: La aplicación se bloqueó debido a un problema interno. Ponte en contacto con el soporte para solicitar una solución.
fr: L'application a planté en raison d'un problème interne. Contactez le support pour demander une correction.
it: L'applicazione si è bloccata a causa di un problema interno. Contatta il supporto per richiedere una soluzione.
ja: アプリが内部の問題によりクラッシュしました。修正をリクエストするためにサポートに連絡してください。
ko: 앱이 내부 문제로 인해 충돌했습니다. 문제를 해결하기 위해 지원팀에 문의하세요.
zh_hans: 应用程序由于内部问题崩溃。请联系支持团队以请求修复。
zh_hant: 應用程式由於內部問題崩潰。 請聯絡支援團隊以請求修復。

source: Zoom Box
es: Caja de Zoom
fr: Boîte de zoom.
ja: ズームボックス
ko: 줌 박스
zh_hans: 缩放框
zh_hant: 縮放框

source: Zoom In
de: Vergrößern
es: Acercar
fr: Zoomer
it: Ingrandisci
ja: ズームイン
ko: 확대
zh_hans: 放大
zh_hant: 放大

source: Zoom Out
de: Herauszoomen
es: Alejar
fr: Dézoomer
it: Rimpicciolisci
ja: ズームアウト
ko: 확대 축소
zh_hans: 缩小
zh_hant: 縮小

# add.menu.import.media
source: Import Media
de: Medien importieren
es: Importar medios.
fr: Importer des médias
it: Importa un media
ja: メディアのインポート
ko: 미디어 가져오기
zh_hans: 导入媒体
zh_hant: 導入媒體

# add.menu.page.background
source: PAGE BACKGROUND
de: SEITENHINTERGRUND
es: FONDO DE PÁGINA
fr: ARRIÈRE-PLAN DE LA PAGE
it: SFONDO DELLA PAGINA
ja: ページの背景
ko: 페이지 배경
zh_hans: 页面背景
zh_hant: 頁面背景

source: Affirmations
de: Bestätigungen
es: Afirmaciones
it: Affermazioni
ja: アファーメーションズ
ko: 확언
zh_hans: 肯定语
zh_hant: 肯定語

# appearance.darkTheme
source: Dark Theme
de: Dunkles Thema
es: Tema oscuro
fr: Thème sombre
it: Tema scuro
ja: ダークテーマ
ko: 다크 테마
zh_hans: 黑暗模式
zh_hant: 黑暗模式

# appearance.lightTheme
source: Light Theme
de: Helleres Thema
es: Tema claro
fr: Thème clair.
it: tema chiaro
ja: ライトテーマ
ko: 라이트 테마
zh_hans: 浅色模式
zh_hant: 淺色模式

# appearance.useSystemTheme
source: Use System Light / Dark Mode
de: Verwenden Sie den System-Licht-/Dunkelmodus.
es: Usar modo claro / oscuro del sistema.
fr: Utilisez le mode clair/sombre du système
it: Usa le impostazioni chiaro/scuro del sistema
ja: システムのライト/ダークモードを使用する
ko: 시스템 라이트 / 다크 모드 사용
zh_hans: 跟随系统设置
zh_hant: 跟隨系統設置
