Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: Bookmark this Page
de: Lesezeichen setzen
es: Marcar esta página
fr: Marquer cette page
it: Aggiungi segnalibro a questa pagina
ja: このページをブックマークする
ko: 이 페이지에 책갈피 추가
zh_hans: 收藏此页
zh_hant: 收藏此頁

# BookmarkWithDots
source: Bookmark...
de: Lesezeichen...
es: Marcador...
fr: Marque-page
it: Segnalibro...
ja: ブックマーク
ko: 북마크...
zh_hans: 书签
zh_hant: 書籤

source: Bookmarked!
de: Gemerkt!
es: ¡Marcado!
fr: Marqué!
it: Segnalibro aggiunto!
ja: ブックマークされました！
ko: 북마크됨
zh_hans: 已加入书签！
zh_hant: 已加入書籤！

# Bookmarked_Filter
source: Bookmarked
de: Gespeichert
es: Marcado
fr: Marque-page
it: Aggiunto aggiunto
ja: ブックマーク
ko: 북마크
zh_hans: 已加入书签！
zh_hant: 已加入書籤！

# BooksAddedMessage
source: %d notebooks have been added to '%@' category.
de: %d Notebooks wurden der Kategorie '%@' hinzugefügt.'
es: Se han agregado %d cuadernos a la categoría '%@'.
fr: %d cahiers ont été ajoutés à la catégorie '%@'.
it: Sono stati aggiunti %d notebook alla categoria '%@'.
ja: %@' カテゴリーに %d 冊のノートが追加されました。
ko: %@' 카테고리에 %d개의 노트북이 추가되었습니다.
zh_hans: 已向'%@'类别中添加%d个笔记本。
zh_hant: 已向'%@'類別中添加%d個筆記本。

source: Bottom Photo
de: Unterstes Foto
es: Foto inferior
fr: Photo du bas.
it: Foto in fondo
ja: ボトム写真
ko: 하단 사진
zh_hans: 底部照片
zh_hant: 底部照片

# BoxHelpMessage
source: Import and Export to your Box account
de: Importieren und exportieren Sie in Ihren Box-Account.
es: Importar y exportar a tu cuenta de Box.
fr: Importer et exporter vers votre compte Box
it: Importa ed esporta nel tuo account Box.
ja: ボックスアカウントへのインポートとエクスポート
ko: 박스 계정으로 가져오기 및 내보내기
zh_hans: 导入和导出到您的Box帐户
zh_hant: 匯入和匯出到您的Box帳戶

source: Bring to front
de: Nach vorne bringen
es: Traer al frente.
fr: Amener au premier plan
it: Porta in primo piano
ja: 最前面に配置
ko: 앞으로 가져오기
zh_hans: 置于顶层
zh_hant: 置於頂層

source: Business
de: Geschäft
es: Negocio
fr: Affaires
ja: ビジネス
ko: 비즈니스
zh_hans: 商务
zh_hant: 商務

# ButtonActionNextColor
source: Next Color
de: Nächste Farbe
es: Siguiente Color
fr: Prochaine couleur
it: Prossimo colore
ja: 次の色
ko: 다음 색상
zh_hans: 下一个颜色
zh_hant: 下一個顏色

# ButtonActionNextPage
source: Next Page
de: Nächste Seite
es: Siguiente página.
fr: Page suivante
it: Pagina successiva
ja: 次のページ
ko: 다음 페이지
zh_hans: 下一页
zh_hant: 下一頁

# ButtonActionNone
source: No Action
de: Keine Aktion
es: Sin acción
fr: Aucune action
it: Nessuna azione
ja: アクションなし
ko: 행동 없음
zh_hans: 无操作
zh_hant: 無操作

# ButtonActionPreviousColor
source: Previous Color
de: Vorherige Farbe
es: Color Anterior
fr: Couleur précédente
it: Colore precedente
ja: 前の色
ko: 이전 색
zh_hans: 以往的颜色
zh_hant: 以往的顏色

# ButtonActionPreviousPage
source: Previous Page
de: Vorherige Seite
es: Página anterior.
fr: Page précédente
it: Pagina precedente
ja: 前のページ
ko: 이전 페이지
zh_hans: 上一页
zh_hant: 上一頁

# ButtonActionRedo
source: Redo
de: Wiederholen
es: Rehacer
fr: Refaire
it: Rifare
ja: やり直し
ko: 다시 하다
zh_hans: 重做
zh_hant: 重做

# ButtonActionUndo
source: Undo
de: Rückgängig
es: Deshacer
fr: Défaire
it: Annulla
ja: 取り消し
ko: 취소
zh_hans: 撤销
zh_hant: 撤銷

# ButtonOnePress
source: Button 1 Press
de: Schaltfläche 1 drücken
es: Pulse del botón 1
fr: Appuyez sur le bouton 1.
it: Pressione pulsante 1
ja: ボタン1を押す
ko: 버튼 1 누름
zh_hans: 按鈕 1 已按下
zh_hant: 按鈕 1 已按下

# ButtonTwoPress
source: Button 2 Press
de: Schaltfläche 2 drücken
es: Botón 2 Presionar
fr: Appuyez sur le bouton 2
it: Pressione pulsante 2
ja: ボタン2を押す
ko: 버튼 2 누르기
zh_hans: 按鈕 2 已按下
zh_hant: 按鈕 2 已按下

source: Buttons Position
de: Schaltflächenposition
es: Posición de los botones.
fr: Position des boutons
it: Posizione dei pulsanti
ja: ボタンの位置
ko: 버튼 위치
zh_hans: 按钮位置
zh_hant: 按鈕位置

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
it: Fotocamera
ja: カメラ
ko: 카메라
zh_hans: 相机
zh_hant: 相機

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소 (Chwiso)
zh_hans: 取消
zh_hant: 取消

# CancelInspirationDownload
source: Would you like to cancel downloading?
de: Möchten Sie den Download abbrechen?
es: ¿Quieres cancelar la descarga?
fr: Voulez-vous annuler le téléchargement ?
it: Vuoi annullare il download?
ja: ダウンロードをキャンセルしますか？
ko: 다운로드를 취소하시겠습니까?
zh_hans: 你是否要取消下载？
zh_hant: 您是否要取消下載？

# CancelKey
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소 (Choiso)
zh_hans: 取消
zh_hant: 取消

# CannotChangeToDiaryTemplate
source: Cannot change page to digital diary
de: Kann Seite nicht in digitales Tagebuch ändern.
es: No se puede cambiar la página a diario digital.
fr: Ne peut pas changer la page en journal numérique.
it: Non è possibile cambiare pagina in diario digitale.
ja: デジタルダイアリーにページを変更できません。
ko: 페이지를 디지털 다이어리로 변경할 수 없습니다.
zh_hans: 无法将页面更改为数字日记
zh_hant: 無法將頁面更改為數字日記

# CannotDeleteAllPages
source: Cannot delete all pages. At least one page should remain.
de: Kann nicht alle Seiten löschen. Mindestens eine Seite sollte verbleiben.
es: No se pueden eliminar todas las páginas. Debe quedar al menos una página.
fr: Impossible de supprimer toutes les pages. Au moins une page doit rester.
it: Non è possibile eliminare tutte le pagine. Deve rimanere almeno una pagina.
ja: すべてのページを削除することはできません。少なくとも1つのページを残す必要があります。
ko: 모든 페이지를 삭제할 수 없습니다. 최소한 하나의 페이지는 남아 있어야 합니다.
zh_hans: 无法删除所有页面。至少一页应被保留。
zh_hant: 無法刪除所有頁面。至少應保留一頁。

# CannotMoveAllPages
source: Cannot move all pages. At least one page should remain.
de: Kann nicht alle Seiten verschieben. Mindestens eine Seite muss verbleiben.
es: No se pueden mover todas las páginas. Al menos una página debe permanecer.
fr: Ne peut pas déplacer toutes les pages. Au moins une page doit rester.
it: Non è possibile spostare tutte le pagine. Deve rimanere almeno una pagina.
ja: すべてのページを移動できません。少なくとも1つのページを残す必要があります。
ko: 모든 페이지를 이동할 수 없습니다. 적어도 한 페이지는 남아야 합니다.
zh_hans: 无法移动所有页面。至少一页应被保留。
zh_hant: 無法移動所有頁面。至少應保留一頁。

source: Cannot move to same notebook
de: Kann nicht in dasselbe Notizbuch verschieben.
es: No se puede mover a la misma libreta
fr: Impossible de déplacer vers le même cahier
it: Non è possibile spostare all'interno dello stesso notebook.
ja: 同じノートブックに移動できません。
ko: 같은 노트북으로 이동할 수 없습니다.
zh_hans: 无法移动到相同的笔记本
zh_hant: 無法移動到相同的筆記本

# CannotUseReservedName
source: Cannot use '%@' as it is reserved by the app.
de: Kann '%@' nicht verwenden, da es von der App reserviert ist.
es: No se puede usar '%@' ya que está reservado por la aplicación.
fr: Impossible d'utiliser '%@' car il est réservé par l'application.
it: Impossibile utilizzare '%@' in quanto è riservato per l'applicazione
ja: この単語はアプリケーションで予約されているため、'%@' は使用できません。
ko: 앱에서 사용 중인 '%@'은(는) 예약어로 사용할 수 없습니다.
zh_hans: 无法使用“%@”，因为它已被应用程序保留。
zh_hant: 無法使用“%@”，因為它已被應用程式保留。

source: Can't open from trash
de: Kann nicht aus dem Papierkorb öffnen.
es: No se puede abrir desde la papelera.
fr: Impossible d'ouvrir depuis la corbeille
it: Non posso aprire dal cestino.
ja: ゴミ箱から開けません
ko: 휴지통에서 열 수 없음
zh_hans: 无法从垃圾箱打开
zh_hant: 無法從垃圾箱打開

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリー
ko: 카테고리
zh_hans: 分类
zh_hant: 分類

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリー
ko: 카테고리
zh_hans: 分类
zh_hant: 分類

source: Change...
de: Ändern...
es: Cambiar
fr: Changement...
it: Modifica...
ja: 変更
ko: 변경...
zh_hans: 改变
zh_hant: 改變

source: Change Cover
de: Ändere Deckblatt.
es: Cambiar portada
fr: Changer de couverture
it: Cambia copertina
ja: カバーを変更する
ko: 커버 변경
zh_hans: 更换封面
zh_hant: 更換封面

# ChangeLanguage
source: Change
de: Ändern
es: Cambio
fr: Changer
it: Cambia
ja: 変更
ko: 변경
zh_hans: 改变
zh_hant: 改變

source: Change Mode
de: Modus ändern
es: Cambiar modo
fr: Changer le mode
it: Cambia modalità
ja: モード変更
ko: 모드 변경
zh_hans: 改变模式
zh_hant: 改變模式

# ChangeOption
source: Change
de: Ändern
es: Cambiar
fr: Changer
it: Cambia
ja: 変更
ko: 변경
zh_hans: 更改
zh_hant: 更改

# ChangeOrRemovePassword
source: Change or remove the notebook password
de: Passwort ändern oder entfernen
es: Cambiar o eliminar la contraseña del cuaderno
fr: Changer ou supprimer le mot de passe du cahier
it: Cambia o rimuovi la password del notebook
ja: ノートブックのパスワードを変更または削除する
ko: 노트북 비밀번호 변경 또는 제거
zh_hans: 更改或删除笔记本密码
zh_hant: 更改或刪除筆記本密碼

source: Change Page Template
de: Seitenvorlage ändern.
es: Cambiar plantilla de página
fr: Modifier le modèle de page
it: Cambia il modello di pagina
ja: ページテンプレート変更
ko: 페이지 템플릿 변경
zh_hans: 更改页面模板
zh_hant: 更改頁面模板

source: Change Password
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
it: Cambia password
ja: パスワード変更
ko: 비밀번호 변경
zh_hans: 更改密码
zh_hant: 更改密碼

source: Change Photo
de: Foto ändern
es: Cambiar foto
fr: Changer la photo
it: Cambia foto
ja: 写真を変更
ko: 사진 변경
zh_hans: 更改照片
zh_hant: 更改照片

source: Change Template
de: Vorlage ändern
es: Cambiar plantilla
fr: Changer de modèle
it: Cambia modello
ja: テンプレート変更
ko: 템플릿 변경
zh_hans: 更换模板
zh_hant: 更換模板

# ChangingCoverForGroupError
source: Cover cannot be changed for groups.
de: Das Cover kann für Gruppen nicht geändert werden.
es: La portada no se puede cambiar para grupos.
fr: La couverture ne peut pas être modifiée pour les groupes.
it: La copertina non può essere modificata per i gruppi.
ja: グループでのカバー変更はできません。
ko: 그룹에 대한 커버는 변경할 수 없습니다.
zh_hans: 无法为群组更改封面
zh_hant: 無法為群組更改封面

# CheckOutApp
source: Check out %@
de: Schau dir %@ an.
es: Echa un vistazo a %@
fr: Vérifiez %@.
it: Controlla %@
ja: %@ をチェック
ko: %@를 확인하세요.
zh_hans: 查看%@
zh_hant: 查看%@

# CheckYourInternetConnection
source: Please check your Internet connection and try again later.
de: Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es später erneut.
es: Por favor, verifica tu conexión a Internet y vuelve a intentarlo más tarde.
fr: Veuillez vérifier votre connexion Internet et réessayer ultérieurement.
it: Controlla la tua connessione Internet e riprova più tardi.
ja: インターネット接続を確認して、後でもう一度試してください。
ko: 인터넷 연결을 확인하고 나중에 다시 시도하세요.
zh_hans: 请检查您的网络连接，稍后再试。
zh_hant: 請檢查您的網絡連接，稍後再試。

source: Choose...
de: Wählen...
es: Elegir...
fr: Choisissez...
it: Scegli...
ja: 選択する
ko: 선택하세요...
zh_hans: 选择
zh_hant: 選擇

source: Choose Account
de: Konto auswählen
es: Elegir cuenta
fr: Choisir un compte
it: Scegli account
ja: アカウントを選択する
ko: 계정 선택
zh_hans: 选择帐户
zh_hant: 選擇帳戶

source: Choose Action
de: Aktion wählen
es: Elegir acción
fr: Choisir une action
it: Scegli azione
ja: アクションを選択してください
ko: 행동 선택
zh_hans: 选择操作
zh_hant: 選擇操作

source: Choose Cloud
de: Wählen Sie Cloud
es: Elige la nube
fr: Choisissez le nuage
it: Scegli Cloud
ja: クラウドを選択
ko: 클라우드 선택
zh_hans: 选择云
zh_hant: 選擇雲

source: Choose Cover
de: Wähle Deckblatt
es: Elegir Cubierta
fr: Choisir la couverture
it: Scegli Copertina
ja: カバーを選択
ko: 커버 선택
zh_hans: 选择封面
zh_hant: 選擇封面

source: Choose Format
de: Wähle Format
es: Elegir formato
fr: Choisissez le format
it: Scegli il formato
ja: フォーマットを選択
ko: 형식 선택
zh_hans: 选择格式
zh_hant: 選擇格式

# ChoosePaperTemplate
source: Choose Template
de: Vorlage auswählen
es: Elegir plantilla
fr: Choisir un modèle
it: Scegli modello
ja: テンプレートを選択
ko: 템플릿 선택
zh_hans: 选择模板
zh_hant: 選擇模板

# ChooseScrollingDirection
source: Choose between horizontal (left/right) or vertical (up/down) scrolling for page navigation.
de: Wählen Sie zwischen horizontalem (links/rechts) oder vertikalem (oben/unten) Scrollen für die Seitenavigation.
es: Elige entre desplazamiento horizontal (izquierda/derecha) o vertical (arriba/abajo) para la navegación de página.
fr: Choisissez entre un défilement horizontal (gauche/droite) ou vertical (haut/bas) pour la navigation sur la page.
it: Scegli tra scorrimento orizzontale (sinistra/destra) o verticale (su/giù) per la navigazione della pagina.
ja: ページナビゲーションには、水平（左/右）または垂直（上/下）のスクロールを選択してください。
ko: 페이지 탐색을 위해 수평(왼쪽/오른쪽) 또는 수직(위/아래) 스크롤 중에서 선택하세요.
zh_hans: 选择水平（左/右）或垂直（上/下）滚动进行页面导航。
zh_hant: 選擇水平（左/右）或垂直（上/下）滾動進行頁面導航。

source: Clear
de: Klar
es: Claro
fr: Effacer
it: Cancella
ja: クリア
ko: 명확한
zh_hans: 清除
zh_hant: 清除

source: Clear Annotations
de: Klare Anmerkungen
es: Borrar anotaciones
fr: Effacer les annotations
it: Cancella annotazioni
ja: 注釈をクリア
ko: 주석 지우기
zh_hans: 清除标注
zh_hant: 清除標注

source: Clear Bookmark
de: Lesezeichen löschen
es: Borrar marcador'
fr: Effacer les annotations.
it: Cancella segnalibro
ja: ブックマークをクリア
ko: 북마크 지우기
zh_hans: 清除书签
zh_hant: 清除書籤

source: Clear Page
de: Klare Seite
es: Página clara
fr: Effacer la page
it: Cancella la pagina
ja: ページ全体をクリア
ko: 페이지 지우기
zh_hans: 清除页面
zh_hant: 清除頁面

# ClearPageConfirmation
source: Would you like to clear this entire page?
de: Möchten Sie diese gesamte Seite löschen?
es: ¿Te gustaría borrar toda esta página?
fr: Souhaitez-vous effacer toute cette page ?
it: Vuoi cancellare l'intera pagina?
ja: このページ全体をクリアしますか？
ko: 이 페이지 전체를 지우시겠습니까?
zh_hans: 您是否想要清除整个页面？
zh_hant: 您是否想要清除整個頁面？

source: clear tags
de: Klare Tags
es: Etiquetas claras
fr: Effacer les étiquettes
it: Cancella le etichette
ja: タグをクリア
ko: 태그 지우기
zh_hans: 清除标签
zh_hant: 清除標籤

source: Clipart
ja: クリップアート
ko: 클립아트
zh_hans: 剪贴画
zh_hant: 剪貼畫

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
zh_hans: 关闭
zh_hant: 關閉

# CloudAndBackup
source: Cloud & Backup
es: Nube y respaldo
fr: Nuage et sauvegarde
ja: クラウド＆バックアップ
ko: 클라우드 백업
zh_hans: 云与备份
zh_hant: 雲與備份

# CloudErrorLog
source: LOG
de: Protokoll
es: REGISTRO
fr: JOURNAL
it: REGISTRO
ja: ログ
ko: 기록
zh_hans: 日志
zh_hant: 日誌

# CloudFolderLastUpdatedFormat
source: Last updated: %@
de: Zuletzt aktualisiert: %@
es: Última actualización: %@
fr: Dernière mise à jour : %@
it: Ultimo aggiornamento: %@
ja: 最終更新日：%@
ko: 최근 업데이트: %@
zh_hans: 最后更新：%@
zh_hant: 最後更新：%@

source: Cloud Logins
de: Cloud-Anmeldungen
es: Inicios en la nube
fr: Connexion dans le cloud
it: Accessi cloud
ja: クラウドログイン
ko: 클라우드 로그인
zh_hans: 云登录
zh_hant: 雲登錄

# CloudSubTitleFormat
source: %@ - Last updated: %@
de: %@ - Zuletzt aktualisiert: %@'
es: %@ - Última actualización: %@
fr: %@ - Dernière mise à jour : %@'
it: %@ - Ultimo aggiornamento: %@'
ja: %@ - 最終更新日: %@
ko: %@ - 최종 업데이트: %@'
zh_hans: %@ - 最后更新日期：%@
zh_hant: %@ - 最後更新日期：%@

# ClubLoginDesc
source: FREE downloads are available exclusively to Noteshelf Club Members.
de: Kostenlose Downloads sind ausschließlich für Noteshelf Club-Mitglieder verfügbar.
es: Las descargas GRATUITAS están disponibles exclusivamente para los miembros del Club Noteshelf.
fr: Les téléchargements GRATUITS sont exclusivement disponibles pour les membres du Noteshelf Club.
it: I download GRATUITI sono disponibili esclusivamente per i membri del Noteshelf Club.
ja: 無料のダウンロードはNoteshelf Clubのメンバーにのみ利用可能です。
ko: 무료 다운로드는 Noteshelf 클럽 회원에게만 제공됩니다.
zh_hans: 免费下载仅限于Noteshelf Club 会员。
zh_hant: 免費下載僅限於Noteshelf Club 會員。

# ClubLoginTryAnotherAccount
source: Would you like to try with another account?
de: Möchten Sie es mit einem anderen Konto versuchen?
es: ¿Te gustaría intentarlo con otra cuenta?
fr: Voulez-vous essayer avec un autre compte ?
it: Vuoi provare con un altro account?
ja: 別のアカウントで試してみますか？
ko: 다른 계정으로 시도해 보시겠습니까?
zh_hans: 您想试试另一个账户吗？
zh_hant: 您想試試另一個帳戶嗎？

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー
ko: 색깔
zh_hans: 颜色
zh_hant: 顏色

# ColorAlreadyAdded
source: This color is already on your palette
de: Diese Farbe ist bereits in Ihrer Palette.
es: Este color ya está en tu paleta.
fr: Cette couleur est déjà dans votre palette
it: Questo colore è già nella tua palette.
ja: この色はすでにあなたのパレットにあります。
ko: 이 색은 이미 팔레트에 있습니다.
zh_hans: 这个颜色已经在您的调色板上了
zh_hant: 這個顏色已經在您的調色板上了

# ColorByAuthor
source: by %@
de: von %@
es: por %@
fr: par %@
it: di %@
ja: 「%@によって」
ko: @%에서
zh_hans: 根据
zh_hant: 根據

source: Colors
de: Farben
es: Colores
fr: Couleurs
it: Colori
ja: 色
ko: 색상
zh_hans: 颜色
zh_hant: 顏色

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
ko: 확인
zh_hans: 确认
zh_hant: 確認

# ConflictDocModifiedOn
source: Modified on %@
de: Geändert am %@
es: Modificado en %@
fr: Modifié le %@
it: Modificato il %@
ja: %@で変更済み
ko: %@에서 수정됨
zh_hans: 修改于 %@
zh_hant: 修改於 %@

source: Connect
de: Verbinden
es: Conectar
it: Connettere
ja: 接続
ko: 연결
zh_hans: 连接
zh_hant: 連接

source: Connect to WebDAV
de: Mit WebDAV verbinden
es: Conectar a WebDAV
fr: Connecter à WebDAV
it: Connetti a WebDAV
ja: WebDAV に接続
ko: 웹DAV에 연결
zh_hans: 连接到WebDAV
zh_hant: 連接到WebDAV

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続されました
ko: 연결된
zh_hans: 已连接
zh_hant: 已連接

source: Connected through %@
de: Verbunden durch %@
es: Conectado a través de %@.
fr: Connecté via %@
it: Connesso tramite %@.
ja: ％@を通じて接続されました
ko: %@를 통해 연결됨
zh_hans: 通过%@连接
zh_hant: 通過%@連接

source: Connecting...
de: Verbinden...
es: Conectando...
fr: Connexion...
it: In connessione ...
ja: 接続中
ko: 연결 중...
zh_hans: 连接中
zh_hant: 連接中

source: Connecting to Dropbox
de: Verbindung zu Dropbox herstellen
es: Conectando a Dropbox
fr: Connexion à Dropbox
it: In connessione a Dropbox
ja: ドロップボックスに接続する
ko: 드롭박스에 연결 중
zh_hans: 连接到Dropbox
zh_hant: 連接到Dropbox

source: Connection Failed
de: Verbindung fehlgeschlagen
es: Conexión fallida
fr: Connexion échouée
it: Connessione fallita
ja: 接続失敗
ko: 연결 실패
zh_hans: 连接失败
zh_hant: 連接失敗

source: Contact Us
de: Kontaktiere uns
es: Contáctenos'
fr: Contactez-nous
it: Contattaci
ja: お問い合わせ
ko: 문의하기
zh_hans: 联系我们
zh_hant: 聯繫我們

source: Continue
de: Weitermachen
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
zh_hans: 继续
zh_hant: 繼續

source: Continue Recording
de: Weiter Aufnahme
es: Continuar grabando
fr: Continuer l'enregistrement
it: Continua la registrazione
ja: 録画を続ける
ko: 계속 녹음
zh_hans: 继续录制
zh_hant: 繼續錄制

source: Continue using iCloud
de: Weiterhin iCloud verwenden.
es: Continuar usando iCloud
fr: Continuer à utiliser iCloud
it: Continua ad utilizzare iCloud
ja: iCloudを続けて使用する
ko: 아이클라우드 계속 사용하기
zh_hans: 继续使用iCloud
zh_hant: 繼續使用iCloud

# Convert.Geometric.Shape
source: Convert to the closest geometric shape
de: In die nächstgelegene geometrische Form umwandeln.
es: Convertir a la forma geométrica más cercana
fr: Convertir à la forme géométrique la plus proche
it: Converti alla forma geometrica più vicina
ja: 描画後、最も近い図形に変換
ko: 가장 가까운 기하학적 모양으로 변환하십시오.
zh_hans: 转换为最接近的几何形状
zh_hant: 轉換為最接近的幾何形狀

source: Convert To Text
de: In Text umwandeln
es: Convertir a texto
fr: Convertir en texte
it: Converti in testo
ja: テキストに変換する
ko: 텍스트로 변환
zh_hans: 转换为文本
zh_hant: 轉換為文本

source: Convert to Textbox
de: In Textfeld umwandeln
es: Convertir a cuadro de texto
fr: Convertir en zone de texte
it: Converti in casella di testo
ja: テキストボックスに変換
ko: 텍스트 상자로 변환
zh_hans: 转换为文本框
zh_hant: 轉換為文本框

source: Converting to PDF...
de: Konvertierung zu PDF...
es: Convirtiendo a PDF...
fr: Conversion en PDF...
it: Sto convertendo in PDF...
ja: PDF への変換中...
ko: PDF로 변환 중...
zh_hans: 转换为PDF...
zh_hant: 轉換為PDF...

source: Copy
de: Kopieren
es: Copiar
fr: Copie
it: Copia
ja: コピー
ko: 복사
zh_hans: 复制
zh_hant: 複製

# CopyNPages
source: Copy %d Pages
de: Kopiere %d Seiten'
es: Copiar %d páginas
fr: Copier %d pages
it: Copia %d pagine
ja: コピー%dページ
ko: %d 페이지 복사
zh_hans: 复制%d页
zh_hant: 複製%d頁

source: Copy to Clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼板

source: Copying...
de: Kopieren...
es: Copiando...
fr: Copier
it: Copia in corso ...
ja: コピー中
ko: 복사 중...
zh_hans: 复制中...
zh_hant: 複製中...

# CopyrightMessage
source: Copyright © 2019 Noteshelf. All rights reserved.
de: Urheberrecht © 2019 Noteshelf. Alle Rechte vorbehalten.
es: Derechos de autor © 2019 Noteshelf. Todos los derechos reservados.
fr: Droits d'auteur © 2019 Noteshelf. Tous droits réservés.
it: Diritti d'autore © 2019 Noteshelf. Tutti i diritti riservati.
ja: Copyright © 2019 Noteshelf. 無断複写・転載を禁じます。
ko: 저작권 © 2019 Noteshelf. 판권 소유입니다.
zh_hans: 版权所有 © 2019 Noteshelf。保留所有权利。
zh_hant: 版權所有 © 2019 Noteshelf。保留所有權利。

# CouldNotConnectToServer
source: Could not connect to server. Please try again later.
de: Konnte keine Verbindung zum Server herstellen. Bitte versuchen Sie es später erneut.
es: No se pudo conectar al servidor. Por favor, inténtalo de nuevo más tarde.
fr: Impossible de se connecter au serveur. Veuillez réessayer ultérieurement.
it: Impossibile connettersi al server. Riprova più tardi.
ja: サーバーに接続できませんでした。後でもう一度お試しください。
ko: 서버에 연결할 수 없습니다. 나중에 다시 시도하세요.
zh_hans: 无法连接到服务器。请稍后再试。
zh_hant: 無法連接到伺服器。請稍後再試。

source: Cover
de: Abdeckung
es: Cubierta
fr: Couverture
it: Copertina
ja: カバー
ko: 커버
zh_hans: 封面
zh_hant: 封面

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Creare
ja: 作成
ko: 만들다
zh_hans: 创建
zh_hant: 創建

# CreateANotebook
source: Create notebook
de: Notizbuch erstellen
es: Crear cuaderno
fr: Créer un cahier
it: Crea notebook
ja: ノートを作成する
ko: 노트북 만들기
zh_hans: 创建笔记本
zh_hant: 創建筆記本

source: Create Audio Note
de: Erstelle Audio-Notiz
es: Crear nota de audio
fr: Créer une note audio
it: Crea nota audio
ja: オーディオノートを作成する
ko: 오디오 노트 만들기
zh_hans: 创建音频笔记
zh_hant: 創建音訊筆記

# CreateAudioNoteSiriMessage
source: Create a new audio note
de: Erstellen Sie eine neue Audio-Notiz.
es: Crear una nueva nota de audio.
fr: Créer une nouvelle note audio
it: Crea una nuova nota audio
ja: 新しい音声メモを作成する
ko: 새로운 오디오 노트 생성
zh_hans: 创建一个新的音频笔记
zh_hant: 創建一個新的音訊筆記

source: Create Custom
de: Erstellen Sie individuell.
es: Crear personalizado
fr: Créer personnalisé
it: Crea personalizzato
ja: カスタム作成
ko: 맞춤 설정
zh_hans: 创建自定义
zh_hant: 創建自定義

source: Create Custom Cover
de: Individuelles Titelbild erstellen'
es: Crear cubierta personalizada
fr: Créer une couverture personnalisée
it: Crea copertina personalizzata
ja: カスタムカバーを作成
ko: 커스텀 커버 만들기
zh_hans: 创建自定义封面
zh_hant: 創建自定義封面

source: Create Custom Paper
de: Erstellen Sie individuelles Papier
es: Crear papel personalizado
fr: Créer un papier personnalisé
it: Crea carta personalizzata
ja: カスタムペーパーを作成
ko: 커스텀 종이 만들기
zh_hans: 创建定制纸张
zh_hant: 創建定制紙張

source: Create Group
de: Gruppe erstellen
es: Crear grupo
fr: Créer un groupe
it: Crea Gruppo
ja: グループを作成
ko: 그룹 생성
zh_hans: 创建群组
zh_hant: 創建群組

source: Create New
de: Neu erstellen
es: Crear nuevo.
fr: Créer un nouveau
it: Crea nuovo
ja: 新規作成
ko: 새로 만들기
zh_hans: 新建
zh_hant: 新建

source: Create Notebook
de: Erstellen Sie ein Notizbuch
es: Crear cuaderno
fr: Créer un cahier
it: Crea notebook
ja: ノートブックを作成
ko: 노트북 만들기
zh_hans: 创建笔记本
zh_hant: 創建筆記本

source: Create Siri Shortcut
de: Erstellen Sie eine Siri-Verknüpfung
es: Crear atajo de Siri
fr: Créer un raccourci Siri
it: Crea scorciatoia Siri
ja: ショートカットの作成
ko: 시리 단축어 생성
zh_hans: 创建Siri快捷方式
zh_hant: 創建Siri快捷方式

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成されました
ko: 만든
zh_hans: 创建
zh_hant: 創建

source: Creating...
de: Erstellen...
es: Creando...
fr: Création...
it: Creazione...
ja: 作成中
ko: 만드는 중
zh_hans: 创建中
zh_hant: 創建中

# CreatingFolder
source: Creating New Folder
de: Neuen Ordner erstellen
es: Creando nueva carpeta.
fr: Création d'un nouveau dossier
it: Creazione nuova cartella
ja: 新しいフォルダの作成
ko: 새 폴더 만들기
zh_hans: 创建新文件夹
zh_hant: 創建新文件夾
