Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: Downloading...
de: Herunterladen...
es: Descargando...
fr: Téléchargement...
it: Scaricamento...
ja: ダウンロード中
ko: 다운로드 중...
zh_hans: 下载中
zh_hant: 下載中

source: Downloads
de: Herunterladen
es: Descargas
fr: Téléchargements
it: Scaricamenti
ja: ダウンロード
ko: 다운로드
zh_hans: 下载的内容
zh_hant: 下載的內容

# DragItemsCountValidation
source: Please select up to 5 photos only.
de: Bitte wählen Sie nur bis zu 5 Fotos aus.
es: Por favor, selecciona solo hasta 5 fotos.
fr: Veuillez sélectionner jusqu'à 5 photos seulement.
it: Seleziona solo fino a 5 foto.
ja: 最大5枚の写真を選択してください。
ko: 최대 5장의 사진을 선택해주세요.
zh_hans: 请最多选择5张照片
zh_hant: 請最多選擇5張照片

source: Draw Straight Lines
de: Gerade Linien zeichnen
es: Dibujar líneas rectas
fr: Dessinez des lignes droites
it: Disegna linee rette
ja: まっすぐな線を描く
ko: 직선을 그리다
zh_hans: 画直线
zh_hant: 畫直線

# DropAnywhere
source: Drop here to create a notebook
de: Hier ablegen, um ein Notizbuch zu erstellen
es: Deje caer aquí para crear un cuaderno.
fr: Déposez ici pour créer un cahier
it: Trascina qui per creare un notebook
ja: ここにドロップしてノートを作成
ko: 여기에 노트북을 생성하려면 드롭하세요.
zh_hans: 拖动到此处创建笔记本
zh_hant: 拖曳到此處建立筆記本

# DropItemsCountValidationForPhotos
source: Please select up to 5 photos only and try importing again.
de: Bitte wählen Sie nur bis zu 5 Fotos aus und versuchen Sie es erneut zu importieren.
es: Por favor, selecciona hasta 5 fotos solamente y vuelve a intentar importar.
fr: Veuillez sélectionner jusqu'à 5 photos seulement et réessayer l'importation.
it: Seleziona solo fino a 5 foto e prova a importare di nuovo.
ja: 写真を最大5枚選択し、再度インポートしてください。
ko: 5개 사진까지만 선택하고 다시 가져와 주세요.
zh_hans: 请选择最多5张照片，并重新导入。
zh_hant: 請選擇最多5張照片，並重新匯入。

# DropItemsCountValidationForText
source: Please select a single note and try again.
de: Bitte wählen Sie eine einzelne Notiz aus und versuchen Sie es erneut.
es: Por favor, selecciona una única nota e intenta de nuevo.
fr: Veuillez sélectionner une seule note et réessayer.
it: Seleziona una singola nota e riprova.
ja: 単一のノートを選択して、もう一度お試しください。
ko: 하나의 노트를 선택한 후 다시 시도하세요.
zh_hans: 请选择单个笔记并重试。
zh_hant: 請選擇單一筆記並重試。

# DropOnlyOne
source: Drag & Drop of multiple files is still in the works
de: Das Ziehen und Ablegen mehrerer Dateien ist noch in Arbeit.
es: Arrastrar y soltar de varios archivos todavía está en proceso
fr: Le glisser-déposer de plusieurs fichiers est encore en cours de développement.
it: Il trascinamento e il rilascio di più file sono ancora in fase di sviluppo.
ja: 複数のファイルのドラッグ＆ドロップはまだ進行中です
ko: 여러 파일의 드래그 앤 드롭은 아직 진행 중입니다.
zh_hans: 多文件的拖放仍在开发中
zh_hant: 多文件的拖放仍在開發中

# DropOnlyOneImage
source: You can drop only one image
de: Sie können nur ein Bild ablegen.
es: Puedes soltar solo una imagen.
fr: Vous pouvez déposer uniquement une seule image.
it: Puoi eliminare solo un'immagine
ja: あなたは1つの画像のみを削除することができます。
ko: 하나의 이미지만 삭제할 수 있습니다.
zh_hans: 您只能删除一张图片
zh_hant: 您只能刪除一張圖片

# DropbBoxBackupStorageFullErrorMsg
source: Dropbox was unable to complete this action because of a storage quota limit.
de: Dropbox konnte diese Aktion aufgrund eines Speicherplatzlimits nicht abschließen.
es: Dropbox no pudo completar esta acción debido a un límite de cuota de almacenamiento.
fr: Dropbox n'a pas pu effectuer cette action en raison d'une limite de quota de stockage.
it: Dropbox non può completare questa azione a causa del limite nella quota di archiviazione.
ja: Dropboxは、ストレージの容量制限のためにこの操作を完了できませんでした。
ko: Dropbox는 저장 용량 할당량 제한으로 인해이 작업을 완료할 수 없습니다.
zh_hans: 由于存储配额限制，Dropbox 无法完成此操作。
zh_hant: 由於儲存配額限制，Dropbox 無法完成此操作。

# DropboxHelpMessage
source: Backup, Import and Export to your Dropbox account
de: Sicherung, Import und Export in dein Dropbox-Konto
es: Copia de seguridad, Importar y Exportar a tu cuenta de Dropbox.
fr: Sauvegarde, Importation et Exportation vers votre compte Dropbox
it: Backup, Importa ed Esporta al tuo account Dropbox.
ja: バックアップ、Dropboxアカウントへのインポートおよびエクスポート
ko: 백업, 드롭박스 계정으로 가져오기 및 내보내기
zh_hans: 备份，导入和导出到您的Dropbox帐户
zh_hant: 備份，匯入和匯出到您的Dropbox帳戶

source: Duplicate
de: Duplikat
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 중복
zh_hans: 复制
zh_hant: 複製

# DuplicatePagePlural
source: Duplicate %d pages
de: Doppelte %d Seiten'
es: Duplicar %d páginas'
fr: Pages dupliquées %d'
it: Duplica %d pagine
ja: %d ページを複製
ko: 중복 %d 페이지
zh_hans: 复制%d页
zh_hant: 複製%d頁

# DuplicatePageSingular
source: Duplicate %d page
de: Doppelte %d Seite'
es: Duplicar página %d'
fr: Dupliquer la page %d
it: Duplica la pagina %d
ja: %d ページを複製
ko: 복사 %d 페이지
zh_hans: 复制%d页
zh_hant: 複製%d頁

# DuplicateTagAlertMessage
source: The tag with same name already exists
de: Der Tag mit demselben Namen existiert bereits.
es: La etiqueta con el mismo nombre ya existe
fr: L'étiquette avec le même nom existe déjà
it: Esiste già una etichetta con lo stesso nome
ja: 同じ名前のタグは既に存在しています
ko: 같은 이름의 태그가 이미 존재합니다.
zh_hans: 同名标签已存在
zh_hant: 同名標籤已存在

source: Duplicating...
de: Duplizieren...
es: Duplicando...'
fr: Duplication...
it: Duplicazione...
ja: 複製中
ko: 복제 중...
zh_hans: 复制中...
zh_hant: 複製中...

# DuplicatingPagesNofN
source: Duplicating... %d of %d
de: Duplizieren... %d von %d
es: Duplicando... %d de %d
fr: Duplication... %d de %d
it: Duplicando... %d di %d
ja: 複製中... %d のうち %d
ko: 복제 중... %d/%d
zh_hans: 复制中... %d of %d
zh_hant: 複製中... %d of %d

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
zh_hans: 编辑
zh_hant: 編輯

source: Edit Clip
de: Clip bearbeiten
es: Editar clip
fr: Modifier Clip
it: Modifica clip
ja: 編集する
ko: 편집 클립
zh_hans: 编辑剪切内容
zh_hant: 編輯剪切內容

source: Edit Colors
de: Farben bearbeiten
es: Editar colores
fr: Modifier les couleurs
it: Modifica colori
ja: 色を編集
ko: 색상 편집
zh_hans: 编辑颜色
zh_hant: 編輯顏色

# EditColorsHeader
source: Tap to edit a color. Hold and drag to reorder.
de: Tippen Sie, um eine Farbe zu bearbeiten. Halten und ziehen Sie, um neu zu ordnen.
es: Toca para editar un color. Mantén presionado y arrastra para reordenar.
fr: Appuyez pour modifier une couleur. Maintenez et faites glisser pour réorganiser.
it: Tocca per modificare un colore. Tieni premuto e trascina per riordinare.
ja: 色を編集するにはタップしてください。並び替えるには長押ししてドラッグしてください。
ko: 색상을 편집하려면 탭하세요. 잡고 드래그하여 재정렬하세요.
zh_hans: 点击编辑颜色。长按并拖动以重新排序。
zh_hant: 點選編輯顏色。 長按並拖曳以重新排序。

# EditFavoriteFonts
source: Edit Favorites
de: Favoriten bearbeiten
es: Editar favoritos
fr: Modifier les favoris
it: Modifica preferiti
ja: お気に入りを編集
ko: 즐겨찾기 편집
zh_hans: 编辑收藏
zh_hant: 編輯收藏

source: Edit Siri Shortcut
de: Bearbeiten Sie Siri Shortcut
es: Editar atajo de Siri
fr: Modifier le raccourci Siri
it: Modifica shortcut Siri
ja: 編集する
ko: Siri 단축어 편집
zh_hans: 编辑Siri快捷方式
zh_hant: 編輯Siri快捷方式

source: Email
es: Correo electrónico
fr: Courrier électronique
ja: Eメール
ko: 이메일
zh_hans: 电子邮件
zh_hant: 電子郵件

# EmailNotSetup
source: Action Failed. Email not setup on this device.
de: Aktion fehlgeschlagen. E-Mail nicht auf diesem Gerät eingerichtet.
es: Acción fallida. El correo electrónico no está configurado en este dispositivo.
fr: Action échouée. Courrier électronique non configuré sur cet appareil.
it: Azione non riuscita. Email non configurata su questo dispositivo.
ja: アクションが失敗しました。このデバイスではメールが設定されていません。
ko: 작업 실패. 이 장치에 이메일이 설정되어 있지 않습니다.
zh_hans: 操作失败。此设备未设置电子邮件。
zh_hant: 操作失敗。 此設備未設定電子郵件。

source: Email Support
es: Soporte por correo electrónico.
fr: Assistance par courrier électronique
it: Supporto via email
ja: 電子メールサポート
ko: 이메일 지원
zh_hans: 电子邮件支持
zh_hant: 電子郵件支援

source: Emojis
fr: Émoticônes
ja: 絵文字
ko: 이모티콘
zh_hans: 表情符号
zh_hant: 表情符號

source: Empty Trash
de: Papierkorb leeren
es: Vaciar papelera
fr: Vider la corbeille
it: Svuota cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
zh_hans: 清空垃圾桶
zh_hant: 清空垃圾桶

# EmptyTrashConfirmation
source: Are you sure you want to permanently delete the items in Trash?
de: Sind Sie sicher, dass Sie die Elemente im Papierkorb dauerhaft löschen möchten?
es: ¿Estás seguro/a de que quieres eliminar permanentemente los elementos de la Papelera?
fr: Êtes-vous sûr(e) de vouloir supprimer définitivement les éléments de la corbeille ?
it: Sei sicuro di voler eliminare definitivamente gli elementi nel Cestino?
ja: ゴミ箱の中のアイテムを永久に削除してもよろしいですか？
ko: 정말로 휴지통에 있는 항목을 영구적으로 삭제하시겠습니까?
zh_hans: 您确定要永久删除垃圾箱中的项目吗？
zh_hant: 您確定要永久刪除垃圾箱中的項目嗎？

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
it: Abilita
ja: 有効にする
ko: 활성화
zh_hans: 启用
zh_hant: 啟用

source: Enable Adonit
de: Adonit aktivieren
es: Habilitar Adonit
fr: Activer Adonit
it: Abilita Adonit
ja: Adonitを有効にする
ko: Adonit 가능
zh_hans: 启用 Adonit
zh_hant: 啟用 Adonit

source: Enable Apple Pencil
de: Aktivieren Sie Apple Pencil.
es: Habilitar Apple Pencil.
fr: Activer Apple Pencil
it: Abilita Apple Pencil
ja: Apple Pencilを有効にする
ko: 애플 펜슬 사용 가능
zh_hans: 启用Apple pencil
zh_hant: 啟用Apple pencil

source: Enable Notebook Password
de: Aktivieren Sie das Notizbuch-Passwort
es: Habilitar contraseña de cuaderno
fr: Activer le mot de passe du cahier
it: Abilita la password del notebook.
ja: ノートブックパスワードを有効にする
ko: 노트북 비밀번호 사용
zh_hans: 启用笔记本密码
zh_hant: 啟用筆記本密碼

source: Enable Wacom
de: Aktiviere Wacom
es: Habilitar Wacom.
fr: Activer Wacom
it: Abilita Wacom
ja: ワコムを有効にする
ko: Wacom 사용 설정
zh_hans: 启用Wacom
zh_hant: 啟用Wacom

# EnabledShapesTip
source: Shapes mode enabled.
de: Modus Formen aktiviert.
es: Modo de formas habilitado.
fr: Mode formes activé.
it: Modalità forme abilitata
ja: 図形モードが有効になりました。
ko: 도형 모드 활성화.
zh_hans: 形状模式已启用。
zh_hant: 形狀模式已啟用。

source: End Date
de: Enddatum
es: Fecha de finalización
fr: Date de fin
it: Data di fine
ja: 終了日
ko: 종료일
zh_hans: 结束日期
zh_hant: 結束日期

# EndDateIsEarlier
source: The End Date is earlier than the Start Date. Please correct your selection.
de: Das Enddatum liegt vor dem Startdatum. Bitte korrigieren Sie Ihre Auswahl.
es: La fecha de finalización es anterior a la fecha de inicio. Por favor, corrija su selección.
fr: La date de fin est antérieure à la date de début. Veuillez corriger votre sélection.
it: La data di fine è precedente alla data di inizio. Si prega di correggere la selezione.
ja: 終了日が開始日より早くなっています。選択を修正してください。
ko: 종료 날짜가 시작 날짜보다 이전입니다. 선택을 수정해주세요.
zh_hans: 截止日期早于开始日期。请重新选择。
zh_hant: 截止日期早於開始日期。 請重新選擇。

# EnterAPassword
source: Enter password
de: Geben Sie das Passwort ein.
es: Ingrese contraseña.
fr: Entrer le mot de passe
it: Inserisci la password
ja: パスワードを入力してください
ko: 비밀번호 입력
zh_hans: 输入密码
zh_hant: 輸入密碼

# EnterBetweenNandN
source: Enter between %d and %d
de: Geben Sie eine Zahl zwischen %d und %d ein.
es: Ingrese entre %d y %d.
fr: Entrer entre %d et %d
it: Inserisci tra %d e %d
ja: %d と %d の間に入力してください
ko: %d와 %d 사이에 입력하세요.
zh_hans: 在%d和%d之间输入
zh_hant: 在%d和%d之間輸入

source: Enter Password
de: Geben Sie das Passwort ein.
es: Ingrese contraseña
fr: Entrez le mot de passe
it: Inserisci password
ja: パスワードを入力してください
ko: 암호를 입력하세요.
zh_hans: 输入密码
zh_hant: 輸入密碼

# EnterPasswordHint
source: Enter a password hint
de: Geben Sie einen Passworthinweis ein.
es: Ingrese una pista de contraseña
fr: Entrez un indice de mot de passe
it: Inserisci un suggerimento per la password.
ja: パスワードのヒントを入力してください。
ko: 비밀번호 힌트 입력
zh_hans: 输入密码提示
zh_hant: 輸入密碼提示

# EnterPasswordToOpenThisNotebook
source: Enter the password to open this notebook
de: Geben Sie das Passwort ein, um %@ zu öffnen
es: Ingrese la contraseña para abrir %@
fr: Entrez le mot de passe pour ouvrir %@
it: Inserisci la password per aprire questo notebook
ja: %@ を復元するためのパスワードを入力してください
ko: 이 노트북을 열려면 비밀번호를 입력하세요.
zh_hans: 输入密码打开%@
zh_hant: 輸入密碼開啟%@

source: Enter the password for %@
de: Geben Sie das Passwort für %@ ein.
es: Introduce la contraseña para %@
fr: Entrez le mot de passe pour %@.
it: Inserisci la password per %@.
ja: 「%@のパスワードを入力してください」
ko: %@에 대한 비밀번호를 입력하세요.
zh_hans: 请输入 %@ 的密码
zh_hant: 請輸入 %@ 的密碼

source: Erase Entire Stroke
de: Gesamten Strich löschen
es: Borrar trazo completo
fr: Effacer le trait entier
it: Cancella l'intero tratto
ja: ストローク全体を消去
ko: 전체 스트로크 지우기
zh_hans: 擦掉整个字迹
zh_hant: 擦掉整個字跡

source: Erase Highlighter Only
de: Lösche nur Textmarker
es: Borrar solo el resaltador
fr: Effacer surligneur uniquement.
it: Cancella solo evidenziatore
ja: ハイライトのみ消去
ko: 형광펜 지우개만
zh_hans: 只擦拭荧光笔
zh_hant: 只擦拭螢光筆

source: Erase Pencil only
de: Lösche nur Bleistift.
es: Borrar solo lápiz.
fr: Effacer uniquement le crayon
it: Cancella solo la matita
ja: 鉛筆のみ消去
ko: 연필만 지우세요
zh_hans: 只擦除笔迹
zh_hant: 只擦除筆跡

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 에러
zh_hans: 错误
zh_hant: 錯誤

source: Error Connecting
de: Fehler beim Verbinden
es: Error de conexión
fr: Erreur de connexion
it: Errore di connessione
ja: 接続エラー
ko: 연결 오류
zh_hans: 连接错误
zh_hant: 連線錯誤

# ErrorSavingToPhotosAlbum
source: An error occurred while exporting. Check if Noteshelf has permission to write to the photos album under Settings -> Privacy -> Photos.
de: Beim Exportieren ist ein Fehler aufgetreten. Überprüfen Sie, ob Noteshelf unter Einstellungen -> Datenschutz -> Fotos die Berechtigung zum Schreiben in das Fotoalbum hat.
es: Se produjo un error al exportar. Verifique si Noteshelf tiene permiso para escribir en el álbum de fotos en Configuración -> Privacidad -> Fotos.
fr: Une erreur s'est produite lors de l'exportation. Vérifiez si Noteshelf a l'autorisation d'écrire dans l'album Photos sous Paramètres -> Confidentialité -> Photos.
it: Si è verificato un errore durante l'esportazione. Verifica se Noteshelf ha il permesso di scrivere nell'album delle foto in Impostazioni -> Privacy -> Foto.
ja: エクスポート中にエラーが発生しました。設定→プライバシーとセキュリティ→写真にNoteshelfが書き込みの許可を持っているか確認してください。
ko: 내보내기 중 오류가 발생했습니다. 설정 → 개인 정보 → 사진에서 Noteshelf가 사진 앨범에 쓰기 권한이 있는지 확인하세요.
zh_hans: 导出时发生了错误。请在“设置”->“隐私”->“照片”下检查Noteshelf是否有写入相册的权限。
zh_hant: 導出時發生了錯誤。 請在「設定」->「隱私權」->「照片」下檢查Noteshelf是否有寫入相簿的權限。

# EvernoteAuthTokenExpiredTitle
source: Evernote Token Expired. Please login again.
de: Evernote-Token ist abgelaufen. Bitte erneut anmelden.
es: El token de Evernote ha expirado. Por favor, inicia sesión nuevamente.
fr: Le jeton Evernote a expiré. Veuillez vous connecter à nouveau.
it: Token di Evernote scaduto. Effettua nuovamente l'accesso.
ja: Evernote トークンが期限切れです。再度ログインしてください。
ko: 에버노트 토큰이 만료되었습니다. 다시 로그인해주세요.
zh_hans: 印象笔记Token已过期。请重新登录。
zh_hant: 印象筆記Token已過期。 請重新登入。

# EvernoteAuthenticationFailed
source: Unable to authenticate with Evernote
de: Nicht möglich, mit Evernote zu authentifizieren
es: No se puede autenticar con Evernote
fr: Impossible de s'authentifier avec Evernote
it: Impossibile autenticarsi con Evernote
ja: Evernoteで認証できません。
ko: 에버노트와 인증할 수 없음
zh_hans: 无法与Evernote进行身份验证
zh_hant: 無法與Evernote進行身份驗證

# EvernoteExportAsOneNote
source: Export as Single Note
de: Exportieren als einzelne Notiz
es: Exportar como una única nota
fr: Exporter en tant que note unique
it: Esporta come singola nota
ja: シングルノートとしてエクスポート
ko: 단일 노트로 내보내기
zh_hans: 导出为单个笔记
zh_hant: 匯出為單一筆記

# EvernoteExportTags
source: Export Tags
de: Export Schlagwörter
es: Etiquetas de exportación
fr: Exporter les étiquettes
it: Esporta etichetta
ja: エクスポートタグ
ko: 내보내기 태그
zh_hans: 导出标签
zh_hant: 導出標籤

# EvernoteHelpMessage
source: Publish notebooks to your Evernote account
de: Notizen in Ihrem Evernote-Konto veröffentlichen.
es: Publicar cuadernos en tu cuenta de Evernote.
fr: Publier des cahiers sur votre compte Evernote.
it: Pubblica i notebook sul tuo account Evernote
ja: あなたのEvernoteアカウントにノートブックを公開する
ko: 당신의 Evernote 계정에 노트북을 게시하세요.
zh_hans: 将笔记本发布到您的Evernote帐户
zh_hant: 將筆記本發佈到您的Evernote帳戶

# EvernotePDFSizeError
source: Upload failed. PDF too big for Evernote.
de: Hochladen fehlgeschlagen. PDF zu groß für Evernote.
es: Carga fallida. PDF demasiado grande para Evernote.
fr: Échec du téléchargement. PDF trop volumineux pour Evernote.
it: Caricamento non riuscito. PDF troppo grande per Evernote.
ja: アップロードに失敗しました。PDFがEvernoteに対して大きすぎます。
ko: 업로드 실패. PDF가 Evernote에 너무 큽니다.
zh_hans: 上传失败。PDF文件对Evernote来说太大了。
zh_hant: 上傳失敗。 PDF文件對Evernote來說太大了。

# EvernotePublishOnWifiOnly
source: Publish on WiFi only
de: Nur über WLAN veröffentlichen
es: Publicar solo en WiFi
fr: Publier uniquement sur WiFi
it: Pubblica solo con connessione WiFi
ja: Wi-Fiのみで公開
ko: Wi-Fi만 사용하여 게시
zh_hans: 仅在WiFi上发布
zh_hant: 僅在WiFi上發布

# EvernoteRetieveNotebookFailed
source: Unable to retrieve Evernote notebook
de: Nicht in der Lage, Evernote-Notizbuch abzurufen.
es: No se puede recuperar el cuaderno de Evernote.
fr: Impossible de récupérer le cahier Evernote.
it: Impossibile recuperare il notebook Evernote.
ja: Evernoteノートブックを取得できません。
ko: Evernote 노트북을 가져올 수 없습니다.
zh_hans: 无法检索到Evernote笔记本
zh_hant: 無法檢索到文章筆記本

source: Evernote Sync
de: Evernote Synchronisierung
es: Sincronización de Evernote.
fr: Synchronisation Evernote
it: Sincronizzazione Evernote
ja: エバーノート同期
ko: 에버노트 싱크
zh_hans: 印象笔记同步
zh_hant: 印象筆記同步

# EvernoteUploadFailed
source: Unexpected error. Upload to Evernote failed
de: Unerwarteter Fehler. Hochladen zu Evernote fehlgeschlagen.
es: Error inesperado. Fallo al subir a Evernote.
fr: Erreur inattendue. Échec de l'envoi vers Evernote.
it: Errore imprevisto. Caricamento su Evernote non riuscito.
ja: 予期しないエラー。Evernoteへのアップロードに失敗しました。
ko: 예기치 않은 오류입니다. Evernote에 업로드하지 못했습니다.
zh_hans: 意外错误。上传到Evernote失败。
zh_hant: 意外錯誤。 上傳到Evernote失敗。

source: Exit Presentation Mode
de: Beenden Präsentationsmodus
es: Salir del modo de presentación
fr: Quitter le mode présentation
it: Esci dalla modalità presentazione.
ja: プレゼンモードを終了
ko: 프레젠테이션 모드 종료
zh_hans: 退出演示模式
zh_hant: 退出演示模式

source: Export
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
ko: 수출
zh_hans: 导出
zh_hant: 匯出

# ExportAsHD
source: Export in HD
de: Exportiere in HD.
es: Exportar en HD
fr: Exporter en HD
it: Esporta in HD
ja: HDでエクスポート
ko: HD로 내보내기
zh_hans: 以高清导出
zh_hant: 以高清導出

source: Export Cancelled!
de: Export abgebrochen!
es: ¡Exportación cancelada!
fr: Exportation annulée!
it: Esportazione annullata!
ja: エクスポートがキャンセルされました！
ko: 수출 취소!
zh_hans: 导出已取消！
zh_hant: 匯出已取消！

source: Export Complete!
de: Export abgeschlossen!
es: ¡Exportación completa!
fr: Exportation terminée !
it: Esportazione completata!
ja: エクスポート完了！
ko: 수출 완료!
zh_hans: 导出完成！
zh_hant: 匯出完成！

# ExportEntireNotebookConfirmation
source: Using .noteshelf format will send the entire notebook, not just the selected pages. Would you like to proceed?
de: Die Verwendung des .noteshelf-Formats sendet das gesamte Notizbuch, nicht nur die ausgewählten Seiten. Möchten Sie fortfahren?
es: ¿Desea continuar? Utilizar el formato .noteshelf enviará el cuaderno completo, no solo las páginas seleccionadas.
fr: L'utilisation du format .noteshelf enverra l'ensemble du cahier, pas seulement les pages sélectionnées. Souhaitez-vous continuer ?
it: Utilizzare il formato .noteshelf invierà l'intero notebook, non solo le pagine selezionate. Desideri procedere?
ja: 「.noteshelf形式を使用すると、選択したページだけでなく、ノートブック全体が送信されます。続行しますか？」
ko: .noteshelf 형식을 사용하면 선택한 페이지뿐만 아니라 전체 노트북이 전송됩니다. 계속하시겠습니까?'
zh_hans: 使用 .noteshelf 格式将发送整个笔记本，而不仅仅是选定的页面。您是否要继续？
zh_hant: 使用 .noteshelf 格式將發送整本筆記本，而不僅僅是選定的頁面。 您是否要繼續？

source: Export Failed!
de: Export fehlgeschlagen!
es: ¡Error al exportar!'
fr: Échec de l'exportation !
it: Esportazione fallita!
ja: エクスポートに失敗しました！
ko: 내보내기 실패!
zh_hans: 导出失败！
zh_hant: 匯出失敗！

# ExportFormat
source: .noteshelf format
es: formato .noteshelf
fr: format .noteshelf
it: formato .noteshelf
ja: .noteshelf 形式
ko: .noteshelf 형식
zh_hans: .noteshelf 格式
zh_hant: .noteshelf 格式

source: Export To
de: Exportieren zu
es: Exportar a
fr: Exporter vers
it: Esporta verso
ja: エクスポート
ko: 내보내기
zh_hans: 导出至
zh_hant: 導出至

source: Exporting...
de: Exportieren...
es: Exportando
fr: Exportation...
it: Esportazione...
ja: エクスポート中...
ko: 내보내는 중...
zh_hans: 导出.中
zh_hant: 導出.中

# ExtendedLogsMessage
source: This process will retrieve the file names.
de: Dieser Vorgang wird die Dateinamen abrufen.
es: Este proceso recuperará los nombres de archivo.
fr: Ce processus récupérera les noms de fichiers.
it: Questo processo recupererà i nomi dei file.
ja: このプロセスはファイル名を取得します。
ko: 이 프로세스는 파일 이름을 검색합니다.
zh_hans: 这个过程将检索文件名。
zh_hant: 這個過程將檢索檔案名稱。

source: External Link
de: Externer Link
es: Enlace externo
fr: Lien externe
it: Collegamento esterno
ja: 外部リンク
ko: 외부 링크
zh_hans: 外部链接
zh_hant: 外部連結

# ExternalLinkOpenInfo
source: An external application must be launched to handle the link: %@. Do you want to proceed?
de: Eine externe Anwendung muss gestartet werden, um den Link zu öffnen: %@. Möchten Sie fortfahren?
es: Debe abrirse una aplicación externa para manejar el enlace: %@. ¿Desea continuar?
fr: Une application externe doit être lancée pour gérer le lien : %@. Souhaitez-vous continuer ?
it: È necessario avviare un'applicazione esterna per gestire il link: %@. Vuoi procedere?
ja: リンクを処理するために外部アプリケーションを起動する必要があります。続行しますか？
ko: 외부 애플리케이션이 링크를 처리하기 위해 실행되어야 합니다: %@. 계속 진행하시겠습니까?
zh_hans: 必须启动外部应用程序来处理链接：%@。是否要继续？”
zh_hant: 必須啟動外部應用程式來處理連結：%@。 是否要繼續？ 」

source: Extra Small
de: Extra Klein
es: Extra Pequeño
fr: Très petit
it: Molto Piccolo
ja: 極小
ko: 초소형
zh_hans: 极小
zh_hant: 極小

source: FAVORITES
de: LIEBLINGE
es: FAVORITOS
fr: FAVORIS
it: PREFERITI
ja: お気に入り
ko: 좋아하는 것들
zh_hans: 收藏
zh_hant: 收藏

source: Failed to import
de: Fehler beim Importieren
es: No se pudo importar
fr: Échec de l'importation
it: Impossibile importare
ja: インポートに失敗しました
ko: 가져오기에 실패했습니다.
zh_hans: 导入失败
zh_hant: 導入失敗

# FailedToOpenDocumentUnexpectedError
source: Failed to open the document due to unexpected error
de: Fehler beim Öffnen des Dokuments aufgrund eines unerwarteten Fehlers.
es: Error inesperado al abrir el documento.
fr: Échec d'ouverture du document en raison d'une erreur inattendue.
it: Impossibile aprire il documento a causa di un errore imprevisto
ja: 予期しないエラーによりドキュメントを開けませんでした。
ko: 예기치 않은 오류로 인해 문서를 열지 못했습니다.
zh_hans: 由于意外错误无法打开文档
zh_hant: 由於意外錯誤無法開啟文檔

# Failedtocreatebackup
source: Failed to create backup file. Check remaining space on your device.
de: Fehler beim Erstellen der Sicherungsdatei. Überprüfen Sie den verbleibenden Speicherplatz auf Ihrem Gerät.
es: No se pudo crear el archivo de respaldo. Verifique el espacio restante en su dispositivo.
fr: Échec de la création du fichier de sauvegarde. Veuillez vérifier l'espace restant sur votre appareil.
it: Impossibile creare il file di backup. Controlla lo spazio disponibile sul tuo dispositivo.
ja: バックアップファイルの作成に失敗しました。デバイスの残りの空き容量を確認してください。
ko: 백업 파일 생성 실패. 기기의 남은 공간을 확인하세요.
zh_hans: 创建备份文件失败。请检查设备的剩余空间。
zh_hant: 建立備份檔案失敗。 請檢查設備的剩餘空間。

source: Fashion
de: Mode
es: Moda
fr: Mode
it: Moda
ja: ファッション
ko: 패션
zh_hans: 时尚
zh_hant: 時尚

# FavoriteAddedNotification
source: Favorite added
de: Favorit hinzugefügt
es: Favorito añadido
fr: Favori ajouté.
it: Preferito aggiunto
ja: お気に入りが追加されました。
ko: 즐겨찾기 추가
zh_hans: 已添加至收藏
zh_hant: 已新增至收藏

# FavoriteNowShownMessage
source: Favorites toolbar is now shown
de: Favoriten-Symbolleiste wird jetzt angezeigt.
es: La barra de favoritos se muestra ahora.
fr: La barre d'outils des favoris est maintenant affichée.
it: La barra degli strumenti preferiti viene ora mostrata
ja: お気に入りツールバーが表示されるようになりました
ko: 즐겨찾기 도구 모음이 지금 표시됩니다.
zh_hans: 收藏工具栏现已显示
zh_hant: 收藏工具列現已顯示

# FavoriteRemovedNotification
source: Favorite removed
de: Favorit entfernt.
es: Favorito eliminado
fr: Favori supprimé
it: Preferito rimosso
ja: お気に入りが削除されました
ko: 좋아요 취소
zh_hans: 收藏已删除
zh_hant: 收藏已刪除

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 선호
zh_hans: 收藏
zh_hant: 收藏

# FavoritesAreLimitedTo
source: Favorites are limited to %d
de: Favoriten sind auf %d begrenzt.
es: Los favoritos están limitados a %d.
fr: Les favoris sont limités à %d.
it: I preferiti sono limitati a %d
ja: お気に入りは%d件に制限されています。
ko: 즐겨찾기는 %d개로 제한됩니다.
zh_hans: 收藏夹限制为%d
zh_hant: 收藏夾限制為%d

source: Favorites (FULL)
de: Favoriten (VOLL)
es: Favoritos (COMPLETO)
fr: Favoris
it: Preferiti (COMPLETO)
ja: お気に入り (フル)
ko: 좋아하는 (전체)
zh_hans: 收藏夹
zh_hant: 收藏夾

source: Featured
de: Vorgestellt
es: Destacado
fr: Mis en avant
it: In primo piano
ja: おすすめ
ko: 주요한
zh_hans: 精选
zh_hant: 精選
