Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: Margin Position
de: Marge
es: Posición de margen
fr: Position de marge
it: Posizione di margine
ja: マージンポジション
ko: 여백 위치
zh_hans: 边距位置
zh_hant: 邊距位置

source: Mark As Unused
de: Als Unbenutzt markieren
es: Marcar como no utilizado
fr: Marquer comme inutilisé
it: Contrassegna come inutilizzato.
ja: 未使用としてマーク
ko: 사용하지 않음
zh_hans: 标记为未使用
zh_hant: 標記為未使用

source: Mark As Used
de: Als verwendet markieren
es: Marcar como usado
fr: Marquer comme utilisé
it: Contrassegna come utilizzato.
ja: 使用済みとしてマーク
ko: 사용 완료
zh_hans: 标记为已使用
zh_hant: 標記為已使用

# MaximumColorsWarning
source: Only 250 colors can be added to your color palettes. Delete colors first and try again.
de: Es können nur 250 Farben zu Ihrer Farbpalette hinzugefügt werden. Löschen Sie zuerst Farben und versuchen Sie es erneut.
es: Solo se pueden agregar 250 colores a tus paletas de colores. Elimina colores primero e intenta de nuevo.'
fr: Seules 250 couleurs peuvent être ajoutées à votre palette de couleurs. Supprimez d'abord certaines couleurs et réessayez.
it: Solo 250 colori possono essere aggiunti alle tue tavolozze. Elimina prima dei colori e riprova.
ja: カラーパレットには最大で250色しか追加できません。先に色を削除してから再試行してください。
ko: 색 팔레트에 추가할 수 있는 색상은 최대 250개입니다. 먼저 색상을 삭제한 후 다시 시도해주세요.
zh_hans: 只能添加250种颜色到您的调色板。请先删除一些颜色，然后再试。
zh_hant: 只能添加250種顏色到您的調色盤。 請先刪除一些顏色，然後再試。

# MaximumColorsWarningTitle
source: Maximum Colors Reached
de: Maximale Farben erreicht
es: Se alcanzó el máximo de colores.
fr: Nombre maximal de couleurs atteint
it: Colori massimi raggiunti
ja: 最大色に達しました
ko: 최대 색상 도달
zh_hans: 已达到最大颜色数量
zh_hant: 已達最大顏色數量

# MaximumFavoritesWarning
source: Only 100 favorite pens can be added to your favorite toolbar. Delete favorite pens first and try again.
de: Es können nur 100 Lieblingsstifte zur Favoriten-Symbolleiste hinzugefügt werden. Löschen Sie zuerst Lieblingsstifte und versuchen Sie es erneut.
es: Solo se pueden agregar 100 bolígrafos favoritos a tu barra de herramientas favoritas. Elimina los bolígrafos favoritos primero e intenta nuevamente.
fr: Seulement 100 stylos favoris peuvent être ajoutés à votre barre d'outils favoris. Supprimez d'abord les stylos favoris et réessayez.
it: Solo 100 penne preferite possono essere aggiunte alla tua barra degli strumenti preferiti. Elimina prima le penne preferite e riprova.
ja: お気に入りのツールバーには、お気に入りのペンを100本しか追加できません。最初にお気に入りのペンを削除して、もう一度お試しください。
ko: 좋아하는 도구 모음에는 최대 100개의 선호 펜만 추가할 수 있습니다. 먼저 선호 펜을 삭제한 다음 다시 시도하세요.
zh_hans: 只能添加100支喜爱的笔到您的喜爱工具栏。请先删除喜爱的笔，然后再试一次。
zh_hant: 只能加入100支喜愛的筆到您的喜愛工具列。 請先刪除喜愛的筆，然後再試一次。

# MaximumFavoritesWarningTitle
source: Maximum Favorites Reached
de: Maximale Favoriten erreicht.
es: Máximo alcanzado.
fr: Nombre maximum de favoris atteint
it: Il massimo dei preferiti è stato raggiunto
ja: 最大お気に入り数に達しました
ko: 최대 즐겨찾기 도달
zh_hans: 已达到最大收藏数量
zh_hant: 已達最大收藏數量

# MaximumPinnedWarning
source: Limit Reached. You can only pin up to %d notebooks.
de: Grenze erreicht. Du kannst nur bis zu %d Notizbücher anheften.
es: Límite alcanzado. Solo puedes fijar hasta %d cuadernos.
fr: Limite atteinte. Vous ne pouvez épingler que %d carnets de notes.
it: Limite raggiunto. Puoi fissare solo fino a %d notebook.
ja: リミットに達しました。ノートブックは最大%d個までしかピンできません。
ko: 한계 도달. 노트북을 %d개까지만 고정할 수 있습니다.
zh_hans: 已达到限制。您只能固定%d本笔记本。
zh_hant: 已達到限制。 您只能固定%d本筆記本。

# MediaLibrary
source: Stock Images
de: Lagerbilder
es: Imágenes de stock
fr: Images d'archives
it: Immagini di stock
ja: ストック画像
ko: 스톡 이미지
zh_hans: 图片资源库
zh_hant: 圖片資源庫

# MicophoneNotAvailable
source: Microphone is not available to record
de: Mikrofon ist nicht verfügbar zum Aufnehmen.
es: El micrófono no está disponible para grabar
fr: Le microphone n'est pas disponible pour l'enregistrement.
it: Il microfono non è disponibile per la registrazione.
ja: マイクが録音に利用できません
ko: 마이크로폰은 녹음할 수 없습니다.
zh_hans: 麦克风不可用于录音
zh_hant: 麥克風不可用於錄音

source: Minimize
de: Minimieren
es: Minimizar
fr: Minimiser
it: Minimizzare
ja: 最小化
ko: 최소화
zh_hans: 最小化
zh_hant: 最小化

# MinimumColorsWarning
source: Minimum of <COUNT> colors required
de: Mindestens <COUNT> Farben erforderlich.
es: Mínimo de <COUNT> colores requeridos
fr: Minimum de <COUNT> couleurs requises.
it: Minimo di <COUNT> colori richiesti
ja: <COUNT> 色必要
ko: 최소한 <COUNT>개의 색상이 필요합니다.
zh_hans: 需要最少使用<COUNT>种颜色
zh_hant: 需要最少使用<COUNT>種顏色

source: More...
de: Mehr...
es: Más...
fr: Plus...
it: Altri ...
ja: もっと
ko: 더...
zh_hans: 更多
zh_hant: 更多

# MoreColours
source: More Colors
de: Mehr Farben
es: Más colores
fr: Plus de couleurs
it: Più colori
ja: 他の色
ko: 더 많은 색상
zh_hans: 更多颜色
zh_hant: 更多顏色

# MoreNoDots
source: More
de: Mehr
es: Más.
fr: Plus
it: Altri
ja: もっと
ko: 더
zh_hans: 更多
zh_hant: 更多

# MoreOptionsPopoverTitle
source: More
de: Mehr
es: Más
fr: Plus
it: Altri
ja: もっと
ko: 더
zh_hans: 更多
zh_hant: 更多

# MoreTitle
source: More
de: Mehr
es: Más
fr: Plus
it: Altri
ja: もっと
ko: 더
zh_hans: 更多
zh_hant: 更多

source: Mosaic Photo
de: Mosaikfoto
es: Fotografía en mosaico
fr: Photo Mosaïque
it: Foto a mosaico
ja: モザイク写真
ko: 모자이크 사진
zh_hans: 马赛克照片
zh_hant: 馬賽克照片

source: Move
de: Bewegen
es: Mover
fr: Déplacer
it: Spostare
ja: 移動
ko: 이동
zh_hans: 移动
zh_hant: 移動

# MovePageToTrash
source: Move %d page to Trash
de: Verschiebe %d Seite in den Papierkorb.
es: Mover %d página a la Papelera.
fr: Déplacer %d page vers la corbeille
it: Sposta la pagina %d nel Cestino.
ja: 「%dページをゴミ箱に移動する」
ko: 페이지 %d개를 휴지통으로 이동
zh_hans: 将%d页移至垃圾箱
zh_hant: 將%d頁移至垃圾箱

# MovePageToTrashPlural
source: Delete %d pages
de: Lösche %d Seiten
es: Eliminar %d páginas
fr: Supprimer %d pages
it: Elimina %d pagine
ja: %d ページを削除
ko: %d 페이지 삭제'
zh_hans: 删除%d页
zh_hant: 刪除%d頁

# MovePageToTrashSingular
source: Delete %d page
de: Lösche %d Seite'
es: Borrar %d página
fr: Supprimer %d page
it: Elimina %d pagina
ja: %d ページを削除します。
ko: 페이지 %d 삭제
zh_hans: 删除%d页
zh_hant: 刪除%d頁

# MovePagesToTrash
source: Move %d pages to Trash
de: Verschiebe %d Seiten in den Papierkorb.
es: Mover %d páginas a la papelera
fr: Déplacer %d pages vers la corbeille
it: Sposta %d pagine nel Cestino.
ja: %d ページをゴミ箱に移動'
ko: %d 페이지를 휴지통으로 이동'
zh_hans: 将%d页移到垃圾箱
zh_hant: 將%d頁移到垃圾箱

source: Move To
de: Ziehen Sie um
es: Mover a
fr: Déplacer vers
it: Sposta
ja: 移動
ko: 이동하기
zh_hans: 移动到
zh_hant: 移動到

source: Move to Trash
de: In den Papierkorb verschieben.
es: Mover a la papelera
fr: Déplacer vers la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
zh_hans: 移到垃圾箱
zh_hant: 移到垃圾箱

source: Moving...
de: Umzug...
es: Mudanza...
fr: Déplacement...
it: Spostamento...
ja: 移動中...
ko: 이동 중...
zh_hans: 搬家中…
zh_hant: 搬家中…

source: Multiple
de: Mehrere
es: Múltiple
it: Multiplo
ja: 複数
ko: 다중
zh_hans: 多个
zh_hant: 多個

source: My Device
de: Mein Gerät
es: Mi dispositivo
fr: Mon appareil
it: Il mio dispositivo
ja: 私のデバイス
ko: 내 장치
zh_hans: 我的设备
zh_hant: 我的設備

source: My Notes
de: Meine Notizen
es: Mis Notas
fr: Mes notes
it: Le mie note
ja: 私のメモ
ko: 내 메모
zh_hans: 我的笔记
zh_hant: 我的筆記

source: My Noteshelf
de: Mein Notizbuch
es: Mis Noteshelf
fr: Mon Noteshelf
it: Il mio quaderno.
ja: 私のノートシェルフ
ko: 나의 노트셀프
zh_hans: 我的笔记本
zh_hant: 我的筆記本

# NBKImportAlertMsg
source: Are you sure you want to import %d notebooks?
de: Bist du sicher, dass du %d Notizbücher importieren möchtest?
es: ¿Estás seguro/a de que quieres importar %d cuadernos?
fr: Êtes-vous sûr(e) de vouloir importer %d cahiers ?
it: Sei sicuro di voler importare %d quaderni?
ja: ノートブック%dをインポートしますか？
ko: 당신은 %d개의 노트북을 가져오길 원하는 것이 확실합니까?
zh_hans: 你确定要导入%d个笔记本吗？
zh_hant: 你確定要導入%d個筆記本嗎？

# NItems
source: %d Items
de: %d Gegenstände
es: %d Artículos'
fr: %d Articles'
it: %d Articoli
ja: %d 個
ko: %d 개'
zh_hans: %d 项'
zh_hant: %d 項'

# NNotebooksRestored
source: %d notebooks have been restored.
de: %d Notebooks wurden wiederhergestellt.'
es: %d cuadernos han sido restaurados.'
fr: %d cahiers ont été restaurés.
it: %d notebook sono stati ripristinati.
ja: %d ノートブックが復元されました。
ko: %d 개의 노트북이 복원되었습니다.'
zh_hans: 已恢复%d本笔记本。
zh_hant: 已恢復%d本筆記本。

# NPagesRestored
source: %d pages have been restored.
de: %d Seiten wurden wiederhergestellt.
es: Se han restaurado %d páginas.
fr: %d pages ont été restaurées.
it: Sono state ripristinate %d pagine.
ja: %d ページが復元されました.
ko: %d 페이지가 복원되었습니다.
zh_hans: 已恢复%d页。
zh_hant: 已恢復%d頁。

# NS1ContentWarningInfo
source: Handwritten content from Noteshelf Classic will not be recognised.
de: Der handgeschriebene Inhalt von Noteshelf Classic wird nicht erkannt.
es: El contenido manuscrito de Noteshelf Classic no será reconocido.
fr: Le contenu manuscrit de Noteshelf Classic ne sera pas reconnu.
it: Il contenuto scritto a mano da Noteshelf Classic non verrà riconosciuto.
ja: Noteshelf Classicで手書きされたコンテンツは認識されません。
ko: Noteshelf Classic의 필기 내용은 인식되지 않습니다.
zh_hans: Noteshelf Classic中的手写内容将无法识别。
zh_hant: Noteshelf Classic中的手寫內容將無法辨識。

# NS1ContentsEditNotSupport
source: Handwriting from Noteshelf Classic can not be edited in Noteshelf 2.
de: Die Handschrift aus Noteshelf Classic kann in Noteshelf 2 nicht bearbeitet werden.
es: La escritura a mano de Noteshelf Classic no se puede editar en Noteshelf 2.
fr: L'écriture manuscrite de Noteshelf Classic ne peut pas être modifiée dans Noteshelf 2.
it: La scrittura a mano da Noteshelf Classic non può essere modificata in Noteshelf 2.
ja: Noteshelf 2ではNoteshelf Classicの手書き文字を編集できません。
ko: Noteshelf Classic의 필기는 Noteshelf 2에서 편집할 수 없습니다.
zh_hans: Noteshelf经典版的手写笔记无法在Noteshelf 2中进行编辑。
zh_hant: Noteshelf經典版的手寫筆記無法在Noteshelf 2中編輯。

# NSClub
source: Noteshelf Club
de: Notizbuch-Club
es: Club Noteshelf
fr: Club Noteshelf
it: Club di Noteshelf
ja: ノートシェルフクラブ
ko: 노트셀프 클럽
zh_hans: Noteshelf Club 会员
zh_hant: Noteshelf Club 會員

# NSClubDidntReceiveMail
source: Did not receive email?
de: Haben Sie keine E-Mail erhalten?
es: ¿No recibiste el correo electrónico?
fr: Vous n'avez pas reçu de courrier électronique?
it: Non hai ricevuto l'email?
ja: メールが届きませんでしたか？
ko: 이메일을 받지 못했나요?
zh_hans: 沒有收到郵件？
zh_hant: 沒有收到郵件？

# NSClubJoinPrompt
source: Want more covers and paper templates all for free?
de: Möchten Sie mehr Cover und Papier-Vorlagen, alles kostenlos?
es: ¿Quieres más portadas y plantillas de papel, todo de forma gratuita?
fr: Voulez-vous plus de couvertures et de modèles de papier, tous gratuitement ?
it: Vuoi più copertine e modelli di carta, tutto gratuitamente?
ja: 無料でカバーや紙のテンプレートをもっと欲しいですか？
ko: 모든 무료 커버와 종이 템플릿 더 필요하세요?
zh_hans: 想要更多免费的封面和纸质模板吗？
zh_hant: 想要更多免費的封面和紙模板嗎？

# NSClubJoinPromptNow
source: Join Noteshelf Club now.
de: Treten Sie jetzt dem Noteshelf Club bei.
es: Únete al Club Noteshelf ahora.
fr: Rejoignez le club Noteshelf maintenant.
it: Unisciti al Club di Noteshelf ora.
ja: 今すぐNoteshelf Clubに参加してください。
ko: 지금 Noteshelf Club에 가입하세요.
zh_hans: 立即加入Noteshelf Club 会员。
zh_hant: 立即加入Noteshelf Club 會員。

# NSClubJoinTitle
source: Join Noteshelf Club
de: Treten Sie dem Noteshelf Club bei
es: Unirse al club de Noteshelf.
fr: Rejoindre le club Noteshelf
it: Unisciti al Club Noteshelf.
ja: Noteshelf クラブに参加
ko: 참여하세요, Noteshelf Club
zh_hans: 加入Noteshelf Club 会员
zh_hant: 加入Noteshelf Club 會員

# NSClubLoggedInInfo
source: Welcome to the Noteshelf Club members-only area. You are signed in as %@
de: Willkommen im exklusiven Bereich für Noteshelf Club-Mitglieder. Sie sind angemeldet als %@.
es: Bienvenido/a al área exclusiva para miembros del Club Noteshelf. Has iniciado sesión como %@.
fr: Bienvenue dans la zone réservée aux membres du club Noteshelf. Vous êtes connecté en tant que %@.
it: Benvenuto nell'area riservata ai membri del Club Noteshelf. Hai effettuato l'accesso come %@.
ja: 「ノートシェルフクラブ会員専用エリアへようこそ。%@としてサインインしています。」
ko: 노트셀프 클럽 회원 전용 영역에 오신 것을 환영합니다. %@으로 로그인되었습니다.
zh_hans: 欢迎来到Noteshelf Club 会员专区。您已登录为%@。
zh_hant: 歡迎來到Noteshelf Club 會員專區。 您已登入為%@。

# NSClubLoggedOutInfo
source: These downloads are available exclusively for Noteshelf Club members. Sign-up for free.
de: Diese Downloads stehen exklusiv für Noteshelf Club-Mitglieder zur Verfügung. Kostenlos anmelden.
es: Estas descargas están disponibles exclusivamente para los miembros del Club Noteshelf. Regístrese gratis.
fr: Ces téléchargements sont disponibles exclusivement pour les membres du club Noteshelf. Inscrivez-vous gratuitement.
it: Questi download sono disponibili esclusivamente per i membri del Noteshelf Club. Iscriviti gratuitamente.
ja: これらのダウンロードはNoteshelf Clubのメンバー専用です。無料でサインアップしてください。
ko: 이 다운로드는 Noteshelf Club 회원 전용으로 제공됩니다. 무료로 가입하세요.
zh_hans: 这些下载仅限Noteshelf Club会员使用。免费注册。
zh_hant: 這些下載僅限Noteshelf Club會員使用。 免費註冊。

# NSClubNotReceiveEmail
source: Did not receive verification email?
de: Haben Sie keine Bestätigungs-E-Mail erhalten?
es: ¿No recibió el correo de verificación?
fr: Vous n'avez pas reçu de courrier électronique de vérification?
it: Non hai ricevuto l'email di verifica?
ja: 確認メールを受け取りませんでしたか？
ko: 인증 이메일을 받지 못했나요?
zh_hans: 没有收到验证邮件？
zh_hant: 沒有收到驗證郵件？

# NSClubVerificationEmailSent
source: We've sent you an email to %@ to activate your membership now. %@
de: Wir haben Ihnen eine E-Mail an %@ gesendet, um Ihre Mitgliedschaft jetzt zu aktivieren. %@
es: Hemos enviado un correo electrónico a %@ para activar tu membresía ahora. %@
fr: Nous vous avons envoyé un courrier électronique à %@ pour activer votre adhésion maintenant. %@
it: Abbiamo inviato una email a %@ per attivare la iscrizione ora. %@
ja: 現在、会員登録を有効化するために、%@宛にメールを送信しました。
ko: 지금 회원가입을 활성화하기 위해 %@로 이메일을 보냈습니다. %@
zh_hans: 我们已向您发送了一封电子邮件至%@，以激活您的会员资格。%@
zh_hant: 我們已向您發送了一封電子郵件至%@，以啟動您的會員資格。 %@

# N_Notebooks
source: %d notebooks
de: %d Notizbücher
es: %d cuadernos'
fr: %d cahiers
it: %d di notebook
ja: %d ノートブック'
ko: %d 노트북'
zh_hans: %d 本笔记本
zh_hant: %d 本筆記本

# Nature
source: Animals & Nature
de: Tiere & Natur
es: Animales y Naturaleza
fr: Animaux & Nature
it: Animali e Natura
ja: 動物と自然
ko: 동물 및 자연
zh_hans: 动物与自然
zh_hant: 動物與自然

# NavigationTitle
source: Navigation
es: Navegación
it: Navigazione
ja: ナビゲーション
ko: 네비게이션
zh_hans: 导航
zh_hant: 導航

# NeedGoogleDriveForConvertion
source: Noteshelf uses Google Drive to convert documents to PDF before import. Please login with your Google account.
de: Noteshelf verwendet Google Drive, um Dokumente vor dem Import in PDF umzuwandeln. Bitte melden Sie sich mit Ihrem Google-Konto an.
es: Noteshelf utiliza Google Drive para convertir documentos a PDF antes de importarlos. Inicia sesión con tu cuenta de Google.
fr: Noteshelf utilise Google Drive pour convertir les documents en PDF avant l'importation. Veuillez vous connecter avec votre compte Google.
it: Noteshelf utilizza Google Drive per convertire documenti in PDF prima dell'importazione. Effettua l'accesso con il tuo account Google.
ja: Noteshelfはインポート前にGoogleドライブを使用してドキュメントをPDFに変換します。Googleアカウントでログインしてください。
ko: 노트셀프는 문서를 PDF로 변환하기 전에 Google Drive를 사용합니다. Google 계정으로 로그인해주세요.'
zh_hans: Noteshelf使用Google Drive在导入之前将文档转换为PDF。请使用您的Google账号登录。
zh_hant: Noteshelf使用Google Drive在匯入之前將文件轉換為PDF。 請使用您的Google帳號登入。

# NeverShowAgain
source: Never warn again
de: Nie wieder warnen
es: Nunca advertir de nuevo
fr: Ne plus jamais avertir
it: Non mi avvertire ancora
ja: もう二度と警告しない
ko: 다시는 경고하지 않습니다
zh_hans: 永不再提醒
zh_hant: 永遠不再提醒

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新
ko: 신규
zh_hans: 新
zh_hant: 新

source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
ja: 新しいカテゴリー
ko: 새로운 카테고리 (Saeloun kategoli)
zh_hans: 新分类
zh_hant: 新分類

source: New Folder
de: Neuer Ordner
es: Carpeta nueva
fr: Nouveau dossier
it: Nuova cartella
ja: 新しいフォルダ
ko: 새 폴더
zh_hans: 新建文件夹
zh_hant: 新建資料夾

source: New Group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo Gruppo
ja: 新しいグループ
ko: 새 그룹
zh_hans: 新的团体
zh_hant: 新的團體

source: New Notebook
de: Neues Notizbuch
es: Nuevo Cuaderno
fr: Nouveau cahier
it: Nuovo Notebook
ja: 新しいノートブック
ko: 새 노트북
zh_hans: 新笔记本
zh_hant: 新筆記本

source: New Password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
zh_hans: 新密码
zh_hant: 新密碼

source: New Window
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新しいウィンドウ
ko: 새 창
zh_hans: 新窗口
zh_hant: 新視窗

source: Next
de: Nächste
es: Siguiente
fr: Suivant
it: Prossimo
ja: 次へ
ko: 다음
zh_hans: 下一个
zh_hant: 下一個

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
zh_hans: 不
zh_hant: 不

source: No Apple Watch Recordings
de: Keine Apple Watch Aufnahmen
es: No hay grabaciones de Apple Watch
fr: Aucun enregistrement d'Apple Watch
it: Nessuna registrazione dell'Apple Watch
ja: Apple Watch の録音はありません。
ko: 애플 워치 녹음 없음
zh_hans: 不记录苹果手表
zh_hant: 不記錄蘋果手錶

# NoBackupBooksChoosen
source: No notebooks chosen for backup
de: Keine Notizbücher für Backup ausgewählt.
es: No se han seleccionado cuadernos para hacer copias de seguridad
fr: Aucun cahier de notes sélectionné pour la sauvegarde.
it: Nessun notebook selezionato per il backup
ja: バックアップのためのノートブックが選択されていません。
ko: 백업할 노트북이 선택되지 않았습니다.
zh_hans: 没有选择备份的笔记本
zh_hant: 沒有選擇備份的筆記本

source: No Band
de: Keine Band.
es: Sin banda
fr: Pas de groupe
it: Nessuna banda
ja: バンドなし
ko: 밴드 없음
zh_hans: 无绑带
zh_hant: 無綁帶

# NoBookmarksDescription
source: Tap the bookmark icon <ICON> on the pages to add them to this view. Long press to add title and color.
de: Tippen Sie auf das Lesezeichen-Symbol <ICON> auf den Seiten, um sie zu dieser Ansicht hinzuzufügen. Langes Drücken, um Titel und Farbe hinzuzufügen.
es: Toca el ícono de marcador <ICON> en las páginas para agregarlas a esta vista. Mantén presionado para agregar título y color.
fr: Appuyez sur l'icône des favoris <ICON> sur les pages pour les ajouter à cette vue. Appuyez longuement pour ajouter un titre et une couleur.
it: Tocca l'icona segnalibro <ICON> nelle pagine per aggiungerle a questa visualizzazione. Tieni premuto per aggiungere il titolo e il colore.
ja: ページ上でブックマークアイコン<ICON>をタップして、このビューに追加してください。タイトルと色を追加するには長押ししてください。
ko: 페이지에서 북마크 아이콘 <ICON>을 탭하여 이 보기에 추가합니다. 제목과 색상을 추가하려면 길게 누르세요.
zh_hans: 点击页面上的书签图标<ICON>将它们添加到该视图中。长按以添加标题和颜色。
zh_hant: 點擊頁面上的書籤圖示<ICON>將它們新增到該視圖中。 長按以新增標題和顏色。

# NoBookmarksPage
source: No bookmarked pages
de: Keine gespeicherten Seiten
es: No hay páginas marcadas.
fr: Aucune page marquée
it: Nessuna pagina contrassegnata
ja: ブックマークされたページはありません。
ko: 북마크된 페이지가 없습니다.
zh_hans: 没有收藏页
zh_hant: 沒有收藏頁

# NoCameraInfo
source: Unable to access camera. Please try restarting your device.
de: Kamera kann nicht zugegriffen werden. Bitte versuchen Sie, Ihr Gerät neu zu starten.
es: No se puede acceder a la cámara. Por favor, intenta reiniciar tu dispositivo.
fr: Impossible d'accéder à la caméra. Veuillez essayer de redémarrer votre appareil.
it: Impossibile accedere alla fotocamera. Prova a riavviare il dispositivo.
ja: カメラにアクセスできません。デバイスを再起動してください。
ko: 카메라에 접근할 수 없습니다. 장치를 다시 시작해보세요.
zh_hans: 无法访问相机。请尝试重新启动设备。
zh_hant: 無法存取相機。 請嘗試重新啟動設備。

source: No Favorite Pens
de: Keine bevorzugten Stifte
es: No hay Bolígrafos Favoritos
fr: Pas de stylos préférés
it: Nessuna penna preferita
ja: お気に入りのペンはありません。
ko: 선호하는 펜 없음
zh_hans: 没有喜爱的笔
zh_hant: 沒有喜愛的筆

# NoFavoritePensDescription
source: Tap the star <ICON> on the writing tool panel to favorite the active pen.
de: Tippen Sie auf den Stern <ICON> auf der Schreibwerkzeugleiste, um den aktiven Stift als Favorit zu markieren.
es: Toque la estrella <ICON> en el panel de herramientas de escritura para marcar como favorito el lápiz activo.
fr: Appuyez sur l'étoile <ICON> du panneau d'outils d'écriture pour mettre le stylet actif en favori.
it: Tocca la stella <ICON> nel pannello degli strumenti di scrittura per aggiungere la penna attiva ai preferiti.
ja: アクティブペンをお気に入りにするには、書き込みツールパネル上のスター<ICON>をタップしてください。
ko: 활성 펜을 즐겨찾기하려면 작성 도구 패널에서 별표 아이콘을 탭하세요.
zh_hans: 点击撰写工具栏上的星星<ICON>将常用笔记标记为喜爱。
zh_hant: 點擊撰寫工具列上的星星<ICON>將常用筆記標記為喜愛。

# NoImportsKey
source: No Imports Available!
de: Keine Imports verfügbar!
es: ¡No hay importaciones disponibles!
fr: Aucune importation disponible !
it: Nessuna importazione disponibile!
ja: 利用できるインポートはありません！
ko: 가능한 임포트 없음!
zh_hans: 无可用的导入！
zh_hant: 無可用的導入！

# NoInternetConnection
source: Please check your internet connection or try again later.
de: Bitte überprüfen Sie Ihre Internetverbindung oder versuchen Sie es später erneut.
es: Por favor, verifica tu conexión a internet o intenta de nuevo más tarde.
fr: Veuillez vérifier votre connexion Internet ou réessayer ultérieurement.
it: Controlla la tua connessione internet o riprova più tardi.
ja: インターネット接続を確認して、または後でやり直してください。
ko: 인터넷 연결을 확인하거나 나중에 다시 시도하세요.
zh_hans: 请检查您的网络连接或稍后再试。
zh_hant: 請檢查您的網路連線或稍後再試。

# NoInternetHeader
source: No Internet Connection
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion Internet
it: Nessuna connessione Internet.
ja: インターネット接続なし
ko: 인터넷 연결 없음
zh_hans: 没有互联网连接
zh_hant: 沒有網路連線

# NoInternetTapHereMessage
source: Check your connection and tap here to reload.
de: Überprüfen Sie Ihre Verbindung und tippen Sie hier, um neu zu laden.
es: Verifica tu conexión y pulsa aquí para recargar.
fr: Vérifiez votre connexion et appuyez ici pour recharger.
it: Controlla la tua connessione e tocca qui per ricaricare.
ja: 接続を確認し、ここをタップして再読み込みしてください。
ko: 연결을 확인하고 여기를 눌러 다시 불러오세요.
zh_hans: 检查您的连接并点击此处重新加载。
zh_hant: 檢查您的連接並點擊此處重新加載。

source: No Matches Found
de: Keine Übereinstimmungen gefunden.
es: No se encontraron coincidencias.
fr: Aucune correspondance trouvée.
it: Nessuna corrispondenza trovata.
ja: 一致する結果はありません
ko: 일치하는 항목이 없습니다.
zh_hans: 未找到匹配项
zh_hant: 未找到匹配項

# NoMultipleTypes
source: Multiple file types not supported
de: Mehrere Dateitypen werden nicht unterstützt.
es: No se admiten múltiples tipos de archivos.
fr: Plusieurs types de fichiers non pris en charge
it: Tipi di file multipli non supportati
ja: 複数のファイル形式はサポートされていません。
ko: 다양한 파일 형식은 지원되지 않습니다.
zh_hans: 不支持多种文件类型
zh_hant: 不支援多種文件類型

# NoNotebookCreationInTrash
source: Cannot create notebook in Trash. Choose a category and try again.
de: Kann keinen Notizblock im Papierkorb erstellen. Wählen Sie eine Kategorie und versuchen Sie es erneut.
es: No se puede crear un cuaderno en la Papelera. Elija una categoría e intente nuevamente.
fr: Impossible de créer un cahier dans la corbeille. Choisissez une catégorie et réessayez.
it: Impossibile creare un notebook nel Cestino. Scegli una categoria e riprova.
ja: ゴミ箱にノートブックを作成できません。カテゴリを選択して、もう一度試してください。
ko: 휴지통에 노트북을 생성할 수 없습니다. 카테고리를 선택하고 다시 시도하세요.
zh_hans: 无法在垃圾箱中创建笔记本。选择一个分类并重试。
zh_hant: 無法在垃圾箱中建立筆記本。 選擇一個分類並重試。

# NoNotebookForBackup
source: No notebooks selected for backup. Tap to select.
de: Keine Notizbücher für die Sicherung ausgewählt. Tippen, um auszuwählen.
es: No se seleccionaron cuadernos para la copia de seguridad. Toca para seleccionar.
fr: Aucun cahier sélectionné pour la sauvegarde. Appuyez pour sélectionner.
it: Nessun quaderno selezionato per il backup. Tocca per selezionare.
ja: バックアップのためにノートブックが選択されていません。選択するにはタップしてください。
ko: 백업할 노트북이 선택되지 않았습니다. 선택하려면 탭하세요.
zh_hans: 未选择备份的笔记本。点击进行选择。
zh_hant: 未選擇備份的筆記本。 點選進行選擇。

source: No Notes To Export
de: Keine Notizen zum Exportieren
es: No hay notas para exportar
fr: Aucune note à exporter
it: Nessuna nota da esportare
ja: エクスポートするノートはありません。
ko: 내보낼 노트가 없습니다.
zh_hans: 无可导出的备注
zh_hant: 無可導出的備註

# NoOperationPerform
source: Can't perform this action in Trash.
de: Kann diese Aktion nicht im Papierkorb ausführen.
es: No se puede realizar esta acción en la papelera.
fr: Impossible d'effectuer cette action dans la corbeille.
it: Non è possibile eseguire questa azione nel Cestino.
ja: ゴミ箱内ではこの操作はできません。
ko: 휴지통에서 이 작업을 수행할 수 없습니다.
zh_hans: 无法在l垃圾箱执行此操作。
zh_hant: 無法在l垃圾箱執行此操作。

source: No papers available
de: Keine Unterlagen verfügbar
es: No hay documentos disponibles.
fr: Aucun document disponible
it: Nessun documento disponibile
ja: 文書がありません
ko: 문서를 사용할 수 없습니다.
zh_hans: 没有可用的文件
zh_hant: 沒有可用的文件

source: No Recents
de: Keine Aktuellen
es: Sin recientes
fr: Pas de récents
it: Nessun documento recente
ja: 最近なし
ko: 최근 항목 없음
zh_hans: 没有最新的
zh_hant: 沒有最新的
