Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: Untitled
de: Unbenannt
es: Sin título
fr: Sans titre
it: Senza titolo
ja: 無題
ko: 무제
zh_hans: 无标题
zh_hant: 無標題

source: Use Sticker
de: Benutze Aufkleber
es: Usar etiqueta
fr: Utiliser l'autocollant
it: Usa adesivo
ja: ステッカーを使用する
ko: 스티커 사용
zh_hans: 使用贴纸
zh_hant: 使用貼紙

# welcome.appleWatch
source: APPLE WATCH
es: RELOJ DE APPLE
ja: アップルウォッチ
ko: 애플 워치
zh_hans: 苹果手表
zh_hant: 蘋果手錶

# welcome.audioNotes
source: AUDIO NOTES
de: AUDIO NOTIZEN
es: NOTAS DE AUDIO
fr: NOTES AUDIO
it: APPUNTI AUDIO
ja: オーディオノート
ko: 오디오 노트
zh_hans: 音频笔记
zh_hant: 音訊筆記

# welcome.autoBackup
source: AUTO-BACKUP
es: COPIA DE SEGURIDAD AUTOMÁTICA
fr: SAUVEGARDE AUTOMATIQUE
ja: 自動バックアップ
ko: 자동 백업
zh_hans: 自动备份
zh_hant: 自動備份

# welcome.beautifulCovers
source: BEAUTIFUL COVERS
de: SCHÖNE DECKEL
es: HERMOSAS PORTADAS
fr: BELLES COUVERTURES
it: COPERTINE FANTASTICHE
ja: 美しいカバー
ko: 아름다운 표지
zh_hans: 美丽封面
zh_hant: 美麗封面

# welcome.bookmarks
source: BOOKMARKS
de: LESEZEICHEN
es: MARCADORES
fr: MARQUE-PAGES
it: SEGNALIBRI
ja: ブックマーク
ko: 책갈피
zh_hans: 书签
zh_hant: 書籤

# welcome.customTemplates
source: CUSTOM TEMPLATES
de: BENUTZERDEFINIERTE VORLAGEN
es: PLANTILLAS PERSONALIZADAS
fr: MODÈLES PERSONNALISÉS
it: MODELLI PERSONALIZZATI
ja: カスタムテンプレート
ko: 사용자 정의 템플릿
zh_hans: 自定义模板
zh_hant: 自訂模板

# welcome.customizableToolBar
source: CUSTOMIZABLE TOOLBAR
de: ANPASSBARE SYMBOLLEISTE
es: BARRA DE HERRAMIENTAS PERSONALIZABLE
fr: BARRE D'OUTILS PERSONNALISABLE
it: BARRE PERSONALIZZABILE STRUMENTI
ja: カスタマイズ可能なツールバー
ko: 사용자 정의 가능한 도구 모음
zh_hans: 可定制工具栏
zh_hant: 可自訂工具列

# welcome.dayNightJournal
source: DAY NIGHT JOURNAL
de: TAGEBUCH
es: DIARIO DÍA NOCHE
fr: JOURNAL JOUR NUIT
it: JOURNAL GIORNO NOTTE
ja: デイナイトジャーナル
ko: 일과 밤 일지
zh_hans: 晨间&晚间日记
zh_hant: 晨間&晚間日記

# welcome.digitalDiaries
source: DIGITAL DIARIES
de: DIGITALE TAGEBÜCHER
es: DIARIOS DIGITALES'
fr: JOURNAUX NUMÉRIQUES
it: DIARI DIGITALI
ja: デジタルダイアリー
ko: 디지털 다이어리
zh_hans: 电子日记
zh_hant: 電子日記

# welcome.emojies
source: EMOJIS
fr: ÉMOTICÔNES
it: EMOJI
ja: 絵文字
ko: 이모티콘
zh_hans: 表情符号
zh_hant: 表情符號

# welcome.fancyHeaders
source: FANCY HEADERS
de: AUFFÄLLIGE ÜBERSCHRIFTEN
es: ENCABEZADOS ELEGANTES
fr: EN-TÊTES ÉLÉGANTS
it: INTESTAZIONI GRAZIOSE
ja: ファンシーヘッダー
ko: 화려한 헤더
zh_hans: 花式标题
zh_hant: 花式標題

# welcome.focusMode
source: FOCUS MODE
de: FOKUSMODUS
es: MODO DE ENFOQUE
fr: MODE FOCUS
it: MODALITÀ DI CONCENTRAZIONE
ja: フォーカスモード
ko: 집중 모드
zh_hans: 专注模式
zh_hant: 專注模式

# welcome.getStarted
source: Get Started
de: Loslegen
es: Comenzar
fr: Commencer
it: Iniziare
ja: 始める
ko: 시작하기
zh_hans: 开始
zh_hant: 開始

# welcome.handWritingRecognition
source: HANDWRITING RECOGNITION
de: HANDSCHRIFTERKENNUNG
es: RECONOCIMIENTO DE ESCRITURA
fr: RECONNAISSANCE DE L'ÉCRITURE
it: RICONOSCIMENTO SCRITTURA
ja: 筆跡認識
ko: 필기 인식
zh_hans: 手写识别
zh_hant: 手寫識別

# welcome.headerbottomfirstTitle
source: notes,
de: Notizen
es: notas
it: appunti
ja: メモ
ko: 노트
zh_hans: 笔记
zh_hant: 筆記

# welcome.headerbottomsecondTitle
source: effortlessly
de: mühelos
es: sin esfuerzo
fr: facilement
it: facilmente
ja: スムーズに
ko: 간편하게
zh_hans: 轻松地
zh_hant: 輕鬆地

# welcome.headertopTitle
source: Take beautiful
de: Nehmen Sie schön
es: Tomar hermoso
fr: Prenez des magnifiques
it: Prendi il bello
ja: 美しくする
ko: 아름다운 것을 가져가다
zh_hans: 采集美丽
zh_hant: 採集美麗

# welcome.icloudSync
source: ICLOUD SYNC
de: ICLOUD-SYNCHRONISIERUNG
es: SINCRONIZACIÓN DE ICLOUD
fr: SYNCHRONISATION ICLOUD
it: SINCRONIZZAZIONE ICLOUD
ja: アイクラウド同期
ko: 아이클라우드 동기화
zh_hans: iCloud同步
zh_hant: iCloud同步

# welcome.imageEditing
source: IMAGE EDITING
de: BILD BEARBEITUNG
es: EDICIÓN DE IMÁGENES
fr: ÉDITION D'IMAGE
it: MODIFICA IMMAGINE
ja: 画像編集
ko: 이미지 편집
zh_hans: 图像编辑
zh_hant: 圖像編輯

# welcome.importDocuments
source: IMPORT DOCUMENTS
de: DOKUMENTE IMPORTIEREN
es: IMPORTAR DOCUMENTOS
fr: IMPORTER LES DOCUMENTS
it: IMPORTA DOCUMENTI
ja: ドキュメントのインポート
ko: 수입 문서
zh_hans: 导入文件
zh_hant: 導入文件

# welcome.macApp
source: MAC APP
es: APLICACIÓN DE MAC
fr: APPLICATION MAC
it: APP PER MAC
ja: MAC APP: マックアプリ
ko: 맥 앱
zh_hans: MAC应用
zh_hant: MAC應用

# welcome.nestedgroups
source: NESTED GROUPS
de: VERSCHACHTELTE GRUPPEN
es: GRUPOS ANIDADOS
fr: GROUPES EMBARQUÉS
it: GRUPPI ANNIDATI
ja: ネストされたグループ
ko: 중첩된 그룹
zh_hans: 嵌套组
zh_hant: 嵌套組

# welcome.password
source: PASSWORD
de: KENNWORT
es: CONTRASEÑA
fr: MOT DE PASSE
ja: パスワード
ko: 비밀번호
zh_hans: 密码
zh_hant: 密碼

# welcome.pixabay
source: PIXABAY
ja: ピクスベイ
ko: 픽사베이

# welcome.presentMode
source: PRESENT MODE
de: PRÄSENTATIONSMODUS
es: MODO PRESENTACIÓN
fr: MODE PRÉSENTATION
it: MODALITÀ PRESENTAZIONE
ja: プレゼンテーションモード
ko: 현재 모드
zh_hans: 演示模式
zh_hant: 演示模式

# welcome.pressureSensitive
source: PRESSURE SENSITIVE
de: DRUCKEMPFINDLICH
es: SENSIBLE A LA PRESIÓN
fr: SENSIBLE À LA PRESSION
it: SENSIBILE ALLA PRESSIONE
ja: 圧力感知
ko: 압력 감지 (appeulgyeok gamji)
zh_hans: 压力敏感
zh_hant: 壓力敏感

# welcome.richText
source: RICH TEXT
de: FORMATIERTEM TEXT
es: TEXTO RICO
fr: TEXTE RICHE
ja: リッチテキスト
ko: 리치 텍스트
zh_hans: 富文本
zh_hant: 富文本

# welcome.scanDocuments
source: SCAN DOCUMENTS
de: DOKUMENTE SCANNEN
es: ESCANEAR DOCUMENTOS
it: SCANSIONA DOCUMENTI
ja: 文書をスキャン
ko: 문서 스캔
zh_hans: 扫描文档
zh_hant: 掃描文件

# welcome.shapes
source: SHAPES
de: FORMEN
es: FORMAS
fr: FORMES
it: FORME
ja: 図形
ko: 모양
zh_hans: 形状
zh_hant: 形狀

# welcome.stickers
source: STICKERS
de: AUFKLEBER
es: PEGATINAS
fr: AUTOCOLLANTS
it: ADESIVI
ja: ステッカー
ko: 스티커
zh_hans: 贴纸
zh_hant: 貼紙

# welcome.superNaturalPens
source: SUPER NATURAL PENS
de: ÜBERNATÜRLICHE STIFTE
es: LAPICES SUPER NATURALES
fr: STYLOS SUPER NATURELS
it: PENNE SUPER NATURAL
ja: スーパーナチュラルペン
ko: 슈퍼 자연 펜
zh_hans: 超自然的笔
zh_hant: 超自然的筆

# welcome.tags
source: TAGS
de: Schlagwörter
es: ETIQUETAS
fr: ÉTIQUETTES
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

# welcome.thousandPlusTemplates
source: 1000+ TEMPLATES
de: 1000+ VORLAGEN
es: 1000+ PLANTILLAS
fr: 1000+ MODÈLES
it: 1000+ MODELLI
ja: 1000+ テンプレート
ko: 1000개 이상의 템플릿
zh_hans: 1000+模板
zh_hant: 1000+模板

# welcome.unsplash
source: UNSPLASH
ja: アンスプラッシュ
ko: 언스플래시

# welcome.webClips
source: WEB CLIPS
es: WEB CLIPS' in Spanish is 'RECORTES WEB'.
fr: CLIPS WEB
it: CLIP WEB
ja: ウェブクリップ
ko: 웹 클립
zh_hans: 网页剪贴
zh_hant: 網頁剪貼

# welcome.zoombox
source: ZOOM BOX
es: CAJA DE ZOOM
fr: BOÎTE DE ZOOM
ja: ズームボックス
ko: 줌 박스
zh_hans: 缩放框
zh_hant: 縮放框

source: Widgets
it: Widget
ja: ウィジェット
ko: 위젯
zh_hans: 小部件
zh_hant: 小部件

source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
ja: 仕事
ko: 일
zh_hans: 工作
zh_hant: 工作

# NofNAlt
source: %d of %d
de: %d von %d
es: %d de %d
fr: %d sur %d
it: %d di %d
ja: %d / %d
zh_hans: %d 的 %d
zh_hant: %d 的 %d
