Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

# notebookSettings.password.info
source: Note that there is no way to recover this notebook if you forget your password. Make sure to set up hints to prevent data loss.
de: Beachten Sie, dass es keine Möglichkeit gibt, dieses Notizbuch wiederherzustellen, wenn Sie Ihr Passwort vergessen. Stellen Sie sicher, Hinweise einzurichten, um Datenverlust zu verhindern.
es: Ten en cuenta que no hay forma de recuperar este cuaderno si olvidas tu contraseña. Asegúrate de establecer pistas para prevenir la pérdida de datos.
fr: Notez qu'il n'y a aucun moyen de récupérer ce cahier si vous oubliez votre mot de passe. Assurez-vous de configurer des indices pour éviter toute perte de données.
it: Non è possibile recuperare questo blocco appunti se ci si dimentica la password. Assicurati di impostare alcuni suggerimenti per evitare la perdita dei dati.
ja: このノートブックのパスワードを忘れると、復元する方法はありませんので、データの損失を防ぐためにヒントの設定を必ず行ってください。
ko: 비밀번호를 잊은 경우에는 이 노트북을 복구할 수 없음을 유의하세요. 데이터 손실을 방지하기 위해 힌트를 설정해야 합니다.
zh_hans: 请注意，如果您忘记密码，无法恢复此笔记本。请设置提示，以防止数据丢失。
zh_hant: 請注意，如果您忘記密碼，無法恢復此筆記本。 請設定提示，以防止資料遺失。

# notebookSettings.scrolling
source: Scrolling
de: Scrollen
es: Desplazamiento
fr: Défilement
it: Scorrimento
ja: スクロール
ko: 스크롤링
zh_hans: 滚动
zh_hant: 捲動

# notebookSettings.stylus
source: Stylus
de: Stift
es: Estilete
fr: Stylo
it: Stilo
ja: スタイラス
ko: 스타일러스
zh_hans: 触控笔
zh_hant: 觸控筆

# noteshelf.ai.actionAddHandwriting
source: Add as Handwriting
de: Als Handschrift hinzufügen
es: Agregar como escritura a mano
fr: Ajouter comme écriture manuscrite
it: Aggiungi come scrittura a mano
ja: 手書きで追加
ko: 손글씨로 추가
zh_hans: 添加为手写
zh_hant: 添加為手寫

# noteshelf.ai.actionAddHandwritingNewPage
source: Add as Handwriting to New Page
de: Hinzufügen als Handschrift auf neue Seite'
es: Agregar como escritura a una nueva página
fr: Ajouter comme écriture à une nouvelle page
it: Aggiungi come scrittura a pagina Nuova
ja: 新しいページに手書きで追加
ko: 새 페이지에 필기로 추가
zh_hans: 添加为手写到新页面
zh_hant: 新增為手寫到新頁面

# noteshelf.ai.actionAddToNewPage
source: Add as Text to New Page
de: Als Text zu neuer Seite hinzufügen
es: Añadir como texto a nueva página.
fr: Ajouter en tant que texte à une nouvelle page
it: Aggiungi come testo a nuova pagina
ja: 新しいページにテキストとして追加
ko: 새 페이지에 텍스트로 추가
zh_hans: 添加为文字到新页面
zh_hant: 新增為文字到新頁面

# noteshelf.ai.actionAddToPage
source: Add as Text
de: Als Text hinzufügen
es: Agregar como texto
fr: Ajouter en tant que texte
it: Aggiungi come testo
ja: テキストとして追加
ko: 텍스트로 추가
zh_hans: 添加为文本
zh_hant: 新增為文字

# numSelected
source: %ld Selected
de: %ld Ausgewählt'
es: %ld Seleccionado'
fr: %ld Sélectionné'
it: %ld Selezionato'
ja: %ld 選択されました'
ko: %ld 선택됨'
zh_hans: %ld 已选中'
zh_hant: %ld 已選中'

source: Objects
de: Objekte
es: Objetos
fr: Objets
it: Oggetti
ja: オブジェクト
ko: 객체
zh_hans: 对象
zh_hant: 物件

source: Ok
es: Bien
fr: D'accord
ko: 괜찮아
zh_hans: 好的
zh_hant: 好的

source: Page Modified
de: Seite bearbeitet
es: Página modificada
fr: Page Modifié.
it: Pagina modificata.
ja: ページが変更されました
ko: 페이지 수정됨
zh_hans: 页面修改
zh_hant: 頁面修改

# paper.template.custom
source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 맞춤
zh_hans: 自定义
zh_hant: 自訂

# paper.template.essentials
source: Essentials
de: Grundlegendes
es: Elementos básicos
fr: Essentiels
it: Essenziali
ja: ベーシック
ko: 기본
zh_hans: 基本
zh_hant: 基本

# paper.template.library
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 도서관
zh_hans: 库
zh_hant: 庫

# paperPicker.moreTemplates.alert.message
source: Would you like to continue?
de: Möchten Sie fortfahren?
es: ¿Te gustaría continuar?
fr: Voulez-vous continuer ?
it: Vuoi continuare?
ja: 続けますか？
ko: 계속하시겠습니까?
zh_hans: 你想继续吗？
zh_hant: 你想繼續嗎？

# paperPicker.moreTemplates.alert.title
source: This will exit the New Notebook screen and redirect you to the Templates view on the Shelf.
de: Dies wird den neuen Notebook-Bildschirm verlassen und Sie zur Vorlagenansicht im Regal umleiten.
es: Esto saldrá de la pantalla de la Nueva Libreta y te redirigirá a la vista de Plantillas en el Estante.
fr: Cela fermera l'écran du nouveau cahier et vous redirigera vers la vue des modèles sur l'étagère.
it: Questa operazione chiuderà la schermata del Nuovo Notebook e ti indirizzerà alla vista dei Modelli sullo Scaffale.
ja: この操作により、新しいノートブック画面から終了し、テンプレートビューに自動的に切り替わります。
ko: 이것은 새 노트북 화면을 종료하고 선반의 템플릿 뷰로 이동합니다.
zh_hans: 这将退出新笔记本屏幕并将您重定向到书架上的模板视图。
zh_hant: 這將退出新筆記本畫面並將您重新導向到書架上的範本視圖。

source: Paper Size
de: Papierformat
es: Tamaño de papel.
fr: Taille du papier
it: Formato carta
ja: 用紙サイズ
ko: 종이 크기
zh_hans: 纸张尺寸
zh_hant: 紙張尺寸

# password.changePassword
source: Change Password
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
it: Cambia password
ja: パスワードを変更
ko: 비밀번호 변경
zh_hans: 修改密码
zh_hant: 修改密碼

# password.confirmpassword
source: Confirm Password
de: Bestätigen Sie das Passwort.
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードの確認
ko: 비밀번호 확인
zh_hans: 确认密码
zh_hant: 確認密碼

# password.currentPassword
source: Current Password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
it: Password Attuale
ja: 現在のパスワード
ko: 현재 비밀번호
zh_hans: 当前密码
zh_hant: 目前密碼

# password.enablePassword
source: Enable Password
de: Passwort aktivieren
es: Habilitar contraseña
fr: Activer le mot de passe
it: Abilita password
ja: パスワードを有効にする
ko: 암호 사용
zh_hans: 启用密码
zh_hant: 啟用密碼

# password.hint
source: Hint
de: Hinweis
es: Pista
fr: Indice
it: Suggerimento
ja: ヒント
ko: 힌트
zh_hans: 提示
zh_hant: 提示

# password.info
source: Enter a password for this notebook. Note that there is no way to recover this notebook if you forget your password. Make sure to set up hints to prevent data loss.
de: Geben Sie ein Passwort für dieses Notizbuch ein. Beachten Sie, dass es keine Möglichkeit gibt, dieses Notizbuch wiederherzustellen, wenn Sie Ihr Passwort vergessen. Stellen Sie sicher, dass Sie Hinweise einrichten, um Datenverlust zu verhindern.
es: Ingrese una contraseña para este cuaderno. Tenga en cuenta que no hay forma de recuperar este cuaderno si olvida su contraseña. Asegúrese de configurar pistas para evitar la pérdida de datos.
fr: Entrez un mot de passe pour ce cahier. Notez qu'il n'y a aucun moyen de récupérer ce cahier si vous oubliez votre mot de passe. Assurez-vous de configurer des indices pour éviter toute perte de données.
it: Inserisci una password per questo notebook. Tieni presente che non c'è modo di recuperare questo quaderno se dimentichi la password. Assicurati di impostare suggerimenti per evitare la perdita di dati.
ja: このノートブックのパスワードを入力してください。パスワードを忘れると、このノートブックを復元する方法はありませんのでご注意ください。データの損失を防ぐために、ヒントの設定を必ず行ってください。
ko: 이 노트북에 대한 비밀번호를 입력하세요. 비밀번호를 잊어버리면 이 노트북을 복구할 수 없습니다. 데이터 손실을 방지하기 위해 힌트를 설정해주세요.
zh_hans: 为这个笔记本输入一个密码。请注意，如果您忘记了密码，将无法恢复此笔记本。请设置提示以防止数据丢失。
zh_hant: 為這個筆記本輸入一個密碼。 請注意，如果您忘記了密碼，將無法恢復此筆記本。 請設定提示以防止資料遺失。

# password.locknotebooks
source: Lock Notebooks in Background
de: Notebooks im Hintergrund sperren.
es: Bloquear cuadernos en segundo plano
fr: Verrouiller les cahiers en arrière-plan
it: Blocca i notebook in background
ja: バックグラウンドでノートブックをロックする
ko: 배경에서 노트북 잠금
zh_hans: 在后台中锁定笔记本
zh_hant: 在後台中鎖定筆記本

# password.newPassword
source: New Password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
zh_hans: 新密码
zh_hant: 新密碼

# password.placeholder
source: required
de: erforderlich
es: necesario
fr: requis
it: richiesto
ja: 必須
ko: 필요한
zh_hans: 需要
zh_hant: 需要

# password.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
zh_hans: 保存
zh_hant: 儲存

# password.title
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
zh_hans: 密码
zh_hant: 密碼

# password.usefaceid
source: Use Face ID
de: Verwende Face ID.
es: Usar Face ID
fr: Utiliser Face ID
it: Usa Face ID
ja: Face IDを使用する
ko: 얼굴 ID 사용
zh_hans: 使用 Face ID
zh_hant: 使用 Face ID

# password.usetouchid
source: Use Touch ID
de: Benutze Touch ID
es: Usar Touch ID
fr: Utiliser Touch ID
it: Usa Touch ID
ja: Touch ID を使用する
ko: 터치 ID 사용
zh_hans: 使用 Touch ID
zh_hant: 使用 Touch ID

# penRack.ballpoint
source: Ball Pen
de: Kugelschreiber
es: Bolígrafo
fr: Stylo à bille
it: Penna a sfera
ja: ボールペン
ko: 볼펜
zh_hans: 圆珠笔
zh_hant: 原子筆

# penRack.felt
source: Felt Pen
de: Filzstift
es: Rotulador.
fr: Stylo-feutre
it: Pennarello
ja: フェルトペン
ko: 펠트 펜
zh_hans: 毛笔
zh_hant: 毛筆

# penRack.fountain
source: Fountain Pen
de: Füllfederhalter
es: Pluma estilográfica.
fr: Stylo-plume
it: Pennino
ja: 万年筆
ko: 만년필
zh_hans: 钢笔
zh_hant: 鋼筆

# penRack.pencil
source: Pencil
de: Bleistift
es: Lápiz
fr: Crayon
it: Matita
ja: 鉛筆
ko: 연필
zh_hans: 铅笔
zh_hant: 鉛筆

# presentation.clearAnnotations
source: Clear Annotations
de: Klare Anmerkungen
es: Borrar anotaciones
fr: Effacer les annotations
it: Cancella annotazioni
ja: 注釈をクリア
ko: 주석 지우기
zh_hans: 清除批注
zh_hant: 偏好

# presentation.clearAnnotationsAlert
source: Are you sure you want to clear all annotations?
de: Bist du sicher, dass du alle Anmerkungen löschen möchtest?
es: ¿Estás seguro de que quieres borrar todas las anotaciones?
fr: Êtes-vous sûr de vouloir effacer toutes les annotations ?
it: Sei sicuro di voler cancellare tutte le annotazioni?
ja: すべての注釈を削除してもよろしいですか？
ko: 모든 주석을 지우시겠습니까?
zh_hans: 您确定要清除所有的注释吗？
zh_hant: 清除批註

# presentation.exit
source: Exit Presentation
de: Präsentation verlassen
es: Salir de la presentación
fr: Quitter la présentation
it: Esci dalla presentazione
ja: プレゼンテーション終了
ko: 프레젠테이션 종료
zh_hans: 退出演示
zh_hant: 您確定要清除所有的註解嗎？

source: Publish to Evernote
de: In Evernote veröffentlichen
es: Publicar en Evernote
fr: Publier sur Evernote
it: Pubblica su Evernote
ja: エバーノートに公開
ko: 에버노트에 게시
zh_hans: 发布到Evernote
zh_hant: 發佈到記錄器

# quickNoteSave.deleteQuickNote
source: Delete Quick Note
de: Schnelle Notiz löschen'
es: Eliminar Nota Rápida
fr: Supprimer la note rapide
it: Elimina promemoria rapido
ja: クイックノートを削除
ko: 퀵 노트 삭제
zh_hans: 删除快速笔记
zh_hant: 刪除快速筆記

# quickNoteSave.saveQuickNote
source: Save Quick Note
de: Schnelle Notiz speichern
es: Guardar nota rápida
fr: Enregistrer la note rapide
it: Salva nota veloce
ja: クイックノートを保存
ko: 빠른 메모 저장
zh_hans: 保存快速笔记
zh_hant: 儲存快速筆記

# quickNotesSave.quickNote
source: Quick Note
de: Schnelle Notiz
es: Nota rápida
fr: Note rapide
it: Appunto veloce
ja: クイックノート
ko: 빠른 메모
zh_hans: 快速笔记
zh_hant: 快速筆記

source: Quotes
de: Zitate
es: Citas
fr: Citations
it: Citazioni
ja: 引用
ko: 명언
zh_hans: 引语
zh_hant: 引言

source: Remove from Recents
de: Aus Verlauf entfernen.
es: Eliminar de Recientes
fr: Supprimer des récents
it: Rimuovi dai Recenti
ja: 履歴から削除
ko: 최근목록에서 제거
zh_hans: 从最近删除
zh_hant: 從最近刪除

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 리셋
zh_hans: 重置
zh_hant: 重置

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 그룹 이름 변경
zh_hans: 保存
zh_hant: 儲存

source: School
de: Schule
es: Escuela
fr: École
it: Scuola
ja: 学校
ko: 학교
zh_hans: 学校
zh_hant: 學校

# search.tryNewSearch
source: Try a new search
de: Versuchen Sie es mit einer neuen Suche
es: Prueba una nueva búsqueda
fr: Essayez une nouvelle recherche
it: Prova una nuova ricerca
ja: 新しい検索を試してください
ko: 새로 검색해 보세요
zh_hans: 尝试新的搜索
zh_hant: 嘗試新的搜索

source: See All
de: Wiederholen
es: Repetir.
fr: Voir tout
it: Mostra tutto
ja: すべて見る
ko: 재응시
zh_hans: 查看全部
zh_hant: 看全部

source: SELECT COLOR
de: FARBE AUSWÄHLEN
es: SELECCIONAR COLOR
fr: SÉLECTIONNER LA COULEUR
it: SELEZIONA COLORE
ja: 色を選択してください
ko: 색상 선택
zh_hans: 选择颜色
zh_hant: 選擇顏色

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
zh_hans: 设置
zh_hant: 設定

# settings.about.copyrightmessage
source: Copyright © 2023 Noteshelf. All rights reserved.
de: Urheberrecht © 2023 Noteshelf. Alle Rechte vorbehalten.
es: Derechos de autor © 2023 Noteshelf. Todos los derechos reservados.
fr: Droits d'auteur © 2023 Noteshelf. Tous droits réservés.
it: Copyright © 2023 Noteshelf. Tutti i diritti riservati.
ja: Copyright © 2023 Noteshelf. 無断複写・転載を禁じます。
ko: 저작권 © 2023 노트셀프. 모든 권리 보유.
zh_hans: 版权所有 © 2023 Noteshelf。保留所有权利。
zh_hant: 版權所有 © 2023 Noteshelf。 保留所有權利。

# settings.about.description
source: Introducing Noteshelf 3 a new and improved version of your favorite note-taking app.
de: Vorstellung von Noteshelf 3 - eine neue und verbesserte Version Ihrer bevorzugten Notiz-App.
es: Presentando Noteshelf 3, una nueva y mejorada versión de tu aplicación favorita de toma de notas.
fr: Présentation de Noteshelf 3, une nouvelle version améliorée de votre application de prise de notes préférée.
it: Presentazione di Noteshelf 3, una nuova e migliorata versione della tua app preferita per prendere appunti.
ja: お気に入りのノートテイキングアプリの新しい改良版、Noteshelf 3 をご紹介します。
ko: Introducing Noteshelf 3 '는 당신이 좋아하는 노트 테이킹 앱의 새로운 개선된 버전입니다.
zh_hans: 介绍Noteshelf 3（测试版），您最喜爱的笔记应用的全新改进版本。
zh_hant: 介紹Noteshelf 3（測試版），您最喜愛的筆記應用程式的全新改進版本。

# settings.about.userID
source: User ID %@
de: Benutzer-ID %@
es: Identificación de usuario %@
fr: Identifiant d'utilisateur %@
it: ID Utente %@
ja: ユーザーID %@
ko: 사용자 ID %@
zh_hans: 用户ID %@
zh_hant: 使用者ID %@

# settings.about.version
source: VERSION %@ %@
es: VERSIÓN %@ %@
it: VERSIONE %@ %@
ja: バージョン %@ %@
ko: 버전 %@ %@
zh_hans: 版本 %@ %@
zh_hant: 版本 %@ %@

# settings.useApplePencil
source: Use Apple Pencil
de: Verwende Apple Pencil
es: Usar Apple Pencil
fr: Utilisez Apple Pencil
it: Usa Apple Pencil
ja: Apple Pencil を使う
ko: 애플 펜슬 사용
zh_hans: 使用Apple Pencil
zh_hant: 使用Apple Pencil

source: Shapes
de: Formen
es: Formas
fr: Formes
it: Forme
ja: 図形
ko: 모양
zh_hans: 形状
zh_hant: 形狀

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: シェア
ko: 공유
zh_hans: 分享
zh_hant: 分享

# share.savetoCameraRoll
source: Save to Camera Roll
de: In der Galerie speichern
es: Guardar en el carrete de la cámara.
fr: Enregistrer dans la pellicule.
it: Salva nella Libreria fotografica
ja: カメラロールに保存
ko: 카메라 롤에 저장
zh_hans: 保存到相机胶卷
zh_hant: 儲存到相機膠卷

# shefl.home.addnotestoyourshelfbegin
source: Add notes to your shelf and begin your digital note-taking experiance.
de: Fügen Sie Notizen zu Ihrem Regal hinzu und beginnen Sie Ihr digitales Notizen-Erlebnis.
es: Añadir notas a tu estantería y comenzar tu experiencia de toma de notas digital.
fr: Ajoutez des notes à votre étagère et commencez votre expérience de prise de notes numériques.
it: Aggiungi note alla tua scaffale e inizia la tua esperienza di appunti digitali.
ja: noteshelfにノートを追加して、デジタルなノートテイキング体験を始めましょう。
ko: 선반에 메모를 추가하고 디지털 노트 작성 경험을 시작하세요.
zh_hans: 将笔记添加到书架，开始您的电子笔记体验
zh_hant: 將筆記加入書架，開始您的電子筆記體驗

# shefl.home.getStartedwithNoteShelf
source: Get Started with Noteshelf
de: Erste Schritte mit Noteshelf
es: Comenzar con Noteshelf
fr: Commencez avec Noteshelf
it: Inizia con Noteshelf
ja: Noteshelfを使用して始めましょう
ko: Noteshelf로 시작하기
zh_hans: 开始使用Noteshelf
zh_hant: 開始使用Noteshelf

# shelf.MovePopover.MoveHere
source: Move Here
de: Hierher ziehen
es: Mover aquí
fr: Déplacer ici
it: Sposta qui
ja: ここに移動
ko: 이곳으로 이동
zh_hans: 移动到这里
zh_hant: 移动到这里

# shelf.alert.cancel
source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# shelf.alert.newCategoryMessage
source: Enter a name for this category
de: Geben Sie einen Namen für diese Kategorie ein.
es: Ingrese un nombre para esta categoría.
fr: Entrez un nom pour cette catégorie.
it: Inserisci un nome per questa categoria.
ja: このカテゴリーの名前を入力してください。
ko: 이 카테고리에 대한 이름을 입력하세요.
zh_hans: 为这个类别输入一个名称
zh_hant: 為這個類別輸入一個名稱

# shelf.alert.newCategoryTextFieldPlaceHolder
source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
ja: 新しいカテゴリー
ko: 새로운 카테고리
zh_hans: 新分类
zh_hant: 新分類

# shelf.alert.newCategoryTitle
source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
ja: 新しいカテゴリ
ko: 새로운 카테고리
zh_hans: 新分类
zh_hant: 新分類

# shelf.alert.newGroupMessage
source: Enter a name for this group
de: Geben Sie einen Namen für diese Gruppe ein.
es: Ingrese un nombre para este grupo
fr: Entrez un nom pour ce groupe
it: Inserisci un nome per questo gruppo.
ja: このグループの名前を入力してください。
ko: 이 그룹에 대한 이름을 입력하세요.
zh_hans: 输入一个名称给这个群组
zh_hant: 輸入一個名稱給這個群組

# shelf.alert.newGroupTextFieldPlaceHolder
source: New Group
de: Neue Gruppe
es: Nuevo Grupo
fr: Nouveau groupe
it: Nuovo Gruppo
ja: 新しいグループ
ko: 새 그룹
zh_hans: 新群组
zh_hant: 新群組

# shelf.alert.newGroupTitle
source: New Group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo Gruppo
ja: 新しいグループ
ko: 새 그룹
zh_hans: 新群组
zh_hant: 新群組

# shelf.alerts.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# shelf.bottomBar.Move
source: Move
de: Bewegen
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
zh_hans: 移动
zh_hant: 移動

# shelf.bottomBar.delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# shelf.bottomBar.restore
source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
zh_hans: 恢复
zh_hant: 恢復

# shelf.bottomBar.trash
source: Trash
de: Papierkorb
es: Basura
fr: Corbeille
it: Spazzatura
ja: 削除
ko: 쓰레기
zh_hans: 垃圾
zh_hant: 垃圾

# shelf.category.unCategorized
source: Uncategorized
de: Nicht kategorisiert
es: Sin categoría
fr: Non classé
it: Non categorizzato
ja: 未分類
ko: 미분류
zh_hans: 未分类
zh_hant: 未分類

# shelf.changeCover
source: Change Cover
de: Ändere Titel
es: Cambiar portada
fr: Changer la couverture.
it: Cambia copertina
ja: カバーを変更
ko: 표지 변경
zh_hans: 修改封面
zh_hant: 修改封面

# shelf.createGroup
source: Create Group
de: Gruppe erstellen
es: Crear grupo
fr: Créer un groupe.
it: Crea gruppo
ja: グループを作成
ko: 그룹 생성
zh_hans: 创建群组
zh_hant: 创建群组

# shelf.createNotebook.MyNotebook
source: My Notebook
de: Mein Notizbuch
es: Mi Cuaderno
fr: Mon cahier
it: Il mio notebook
ja: 私のノート
ko: 나의 노트북
zh_hans: 我的笔记本
zh_hant: 我的笔记本

# shelf.createNotebook.addPwd
source: Add a password
de: Füge ein Passwort hinzu
es: Agregar una contraseña
fr: Ajouter un mot de passe
it: Aggiungi una password
ja: パスワードを追加
ko: 비밀번호 추가
zh_hans: 添加密码
zh_hant: 添加密码

# shelf.createNotebook.coverTitle
source: Cover
de: Deckblatt
es: Cubierta
fr: Couverture
it: Copertina
ja: カバー
ko: 커버
zh_hans: 封面
zh_hant: 封面

# shelf.createNotebook.pwdProtected
source: Password Protected
de: Passwortgeschützt
es: Protegido con contraseña
fr: Protégé par mot de passe
it: Protetto da password
ja: パスワード保護されました
ko: 암호로 보호됨
zh_hans: 密码保护
zh_hant: 密码保护

# shelf.createNotebook.removePassword
source: Remove password
de: Passwort entfernen
es: Eliminar contraseña
fr: Supprimer le mot de passe
it: Rimuovi password
ja: パスワードを削除
ko: 비밀번호 제거
zh_hans: 删除密码
zh_hant: 删除密码

# shelf.deleteCategoryAlert.message
source: The items within this category will be moved to the Trash.
de: Die Elemente in dieser Kategorie werden in den Papierkorb verschoben.
es: Los elementos de esta categoría serán movidos a la Papelera.
fr: Les articles de cette catégorie seront déplacés vers la corbeille.
it: Gli elementi all'interno di questa categoria saranno spostati nel Cestino.
ja: このカテゴリ内のアイテムはゴミ箱に移動されます。
ko: 이 카테고리 내의 항목은 휴지통으로 이동됩니다.
zh_hans: 该类别内的项目将被移至垃圾箱
zh_hant: 该类别内的项目将被移至垃圾箱

# shelf.deleteCategoryAlert.title
source: Are you sure you want to delete?
de: Bist du sicher, dass du löschen möchtest?
es: ¿Estás seguro de que quieres eliminar?
fr: Êtes-vous sûr de vouloir supprimer ?
it: Sei sicuro di voler cancellare?
ja: 削除してもよろしいですか？
ko: 삭제하시겠습니까?
zh_hans: 你确定要删除吗？
zh_hant: 你确定要删除吗？

# shelf.deleteTagAlert.message
source: Tags will be removed from the items.
de: Die Tags werden von den Elementen entfernt.
es: Las etiquetas serán eliminadas de los elementos.
fr: Les étiquettes seront retirées des éléments.
it: Le etichette verranno rimosse dagli elementi.
ja: アイテムからタグが削除されます。
ko: 항목에서 태그가 제거됩니다.
zh_hans: 标签将从项目中移除。
zh_hant: 标签将从项目中移除。

# shelf.discover.coversDescription
source: Personalize your shelf with beautiful covers.
de: Personalisieren Sie Ihr Regal mit wunderschönen Covern.
es: Personaliza tu estantería con hermosas cubiertas.
fr: Personnalisez votre étagère avec de magnifiques couvertures.
it: Personalizza la tua scaffale con copertine bellissime.
ja: 美しいカバーでnoteshelfをパーソナライズ。
ko: 아름다운 커버로 선반을 개인화하세요.
zh_hans: 用漂亮的封面个性化您的书架。
zh_hant: 用漂亮的封面個性化您的書架。

# shelf.discover.coversTitle
source: Covers to match your style
de: Passen Sie die Abdeckungen Ihrem Stil an.
es: Fundas para combinar con tu estilo
fr: Couvertures pour correspondre à votre style.
it: Copertine per adattarsi al tuo stile.
ja: スタイルに合わせたカバー
ko: 당신의 스타일에 맞는 커버
zh_hans: 与您的风格相匹配
zh_hant: 與您的風格相匹配

# shelf.discover.customToolbarDescription
source: Make the toolbar your own with all your favorite tools within reach.
de: Machen Sie die Symbolleiste mit all Ihren bevorzugten Werkzeugen in Reichweite zu Ihrer eigenen.
es: Haz que la barra de herramientas sea tuya con todas tus herramientas favoritas al alcance.
fr: Personnalisez la barre d'outils avec tous vos outils préférés à portée de main.
it: Rendi la barra degli strumenti tua con tutti i tuoi strumenti preferiti a portata di mano.
ja: ツールバーを自分好みにカスタマイズし、お気に入りのツールを手軽に利用できるようにしましょう。
ko: 툴바를 마음대로 꾸며서 자주 사용하는 도구들을 손에 닿게 만드세요.
zh_hans: 个性化您的工具栏，随时使用您喜爱的工具。
zh_hant: 個人化您的工具列，隨時使用您喜愛的工具。

# shelf.discover.customToolbarTitle
source: Customize your toolbar
de: Passen Sie Ihre Symbolleiste an.
es: Personaliza tu barra de herramientas.
fr: Personnalisez votre barre d'outils.
it: Personalizza la tua barra degli strumenti
ja: ツールバーをカスタマイズする
ko: 툴바를 사용자 정의하세요.
zh_hans: 自定义工具栏
zh_hant: 自訂工具列

# shelf.discover.digitalDiariesDescription
source: Plan and organize your days with customizable digital diaries.
de: Planen und organisieren Sie Ihre Tage mit anpassbaren digitalen Tagebüchern.
es: Planifica y organiza tus días con diarios digitales personalizables.
fr: Planifiez et organisez vos journées avec des agendas numériques personnalisables.
it: Pianifica e organizza le tue giornate con diari digitali personalizzabili.
ja: カスタマイズ可能なデジタルダイアリーで日々の計画を立てて整理しましょう。
ko: 맞춤 설정 가능한 디지털 다이어리로 일정을 계획하고 조직하세요.
zh_hans: 使用可自定义的数字日记本来计划和组织您的日程。
zh_hant: 使用可自訂的數位日記本來規劃和組織您的日程表。

# shelf.discover.digitalDiariesTitle
source: Digital diaries & planners
de: Digitale Tagebücher und Planer
es: Agendas y planificadores digitales.
fr: Agendas et planificateurs numériques
it: Diari e pianificatori digitali
ja: デジタルダイアリーズ＆プランナーズ
ko: 디지털 다이어리 및 플래너
zh_hans: 电子日记和计划
zh_hant: 電子日記和計劃

# shelf.discover.focusModeDescription
source: Go distraction-free for focused note-taking.
de: Gehen Sie ablenkungsfrei für konzentrierte Notizen.
es: Ir sin distracciones para tomar notas enfocadas.
fr: Notez sans distraction pour une prise de notes concentrée.
it: Vai senza distrazioni per prendere appunti concentrati.
ja: 集中したノート取りのために、気を散らさずに行ってください。
ko: 집중적인 노트 작성을 위해 산만함으로부터 벗어나세요.
zh_hans: 专注笔记，无干扰
zh_hant: 專注筆記，無幹擾

# shelf.discover.focusModeTitle
source: Focus mode
de: Fokussierungsmodus
es: Modo de enfoque
fr: Mode de concentration
it: Modalità di concentrazione
ja: フォーカスモード
ko: 집중 모드
zh_hans: 专注模式
zh_hant: 專注模式

# shelf.discover.tagsDescription
source: Organize your notes and find them in an instant.
de: Bleiben Sie organisiert und finden Sie Ihre Notizen sofort.
es: Mantén organizado y encuentra tus notas al instante.
fr: Restez organisé et retrouvez vos notes en un instant.
it: Rimani organizzato e trova le tue note istantaneamente.
ja: 瞬時に整理してメモを見つける。
ko: 즉시 정리하고 노트를 찾으세요.
zh_hans: 保持条理，即时找到您的笔记。
zh_hant: 保持條理，即時找到您的筆記。

# shelf.discover.tagsTitle
source: Tag pages & notebooks
de: Organisieren Sie Ihre Notizen
es: Organice sus notas.
fr: Organisez vos notes
it: Organizza le tue note.
ja: ノートを整理する
ko: 메모 정리
zh_hans: 管理您的笔记
zh_hant: 管理您的筆記
