Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: No result found!
de: Kein Ergebnis gefunden!
es: ¡No se encontraron resultados!
fr: Aucun résultat trouvé !
it: Nessun risultato trovato!
ja: 結果が見つかりませんでした！
ko: 결과를 찾을 수 없습니다!
zh_hans: 未找到结果！
zh_hant: 未找到結果！

source: No Results
de: Keine Ergebnisse.
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
zh_hans: 没有结果
zh_hant: 沒有結果

# NoSearchResult
source: No Search Results
de: Keine Suchergebnisse
es: Sin resultados de búsqueda
fr: Aucun résultat de recherche
it: Nessun risultato di ricerca
ja: 検索結果なし
ko: 검색 결과 없음
zh_hans: 没有搜索结果
zh_hant: 沒有搜尋結果

# NoTagsInPage
source: No tags assigned to any pages of this notebook.
de: Keine Tags für Seiten in diesem Notizbuch zugewiesen.
es: No se asignaron etiquetas a ninguna página de este cuaderno.
fr: Aucune étiquette assignée à aucune page de ce carnet.
it: Nessuna etichetta assegnata a pagine di questo notebook.
ja: このノートブックのどのページにもタグが割り当てられていません。
ko: 이 노트북의 어떤 페이지에도 태그가 지정되지 않았습니다.
zh_hans: 此笔记本的任何页面都没有分配标签。
zh_hant: 此筆記本的任何頁面都沒有指派標籤。

# NoWatchRecordingsMessage
source: Recordings from the Noteshelf Apple Watch app will appear here.
de: Die Aufnahmen der Noteshelf Apple Watch-App werden hier angezeigt.
es: Las grabaciones de la aplicación Noteshelf para Apple Watch aparecerán aquí.
fr: Les enregistrements de l'application Noteshelf pour Apple Watch apparaîtront ici.
it: Le registrazioni dall'app Noteshelf per Apple Watch appariranno qui.
ja: Noteshelf Apple Watchアプリからの録音はここに表示されます。
ko: Noteshelf 애플 워치 앱에서의 녹음 파일이 여기에 표시됩니다.
zh_hans: Noteshelf Apple Watch 应用的录音将在这里显示。
zh_hant: Noteshelf Apple Watch 應用程式的錄音將會在此顯示。

# NotCorrectPassword
source: That's not the correct password. Please try again.
de: Das ist nicht das richtige Passwort. Bitte versuchen Sie es erneut.
es: Esa no es la contraseña correcta. Por favor, inténtalo de nuevo.
fr: Ce n'est pas le bon mot de passe. Veuillez réessayer.
it: Quella non è la password corretta. Riprova.
ja: それは正しいパスワードではありません。もう一度お試しください。
ko: 올바른 비밀번호가 아닙니다. 다시 시도해주세요.
zh_hans: 这不是正确的密码。请再试一次。
zh_hant: 這不是正確的密碼。 請再試一次。

# NotSupportedFormat
source: This format is not supported by Noteshelf
de: Dieses Format wird von Noteshelf nicht unterstützt.
es: Este formato no es compatible con Noteshelf.
fr: Ce format n'est pas pris en charge par Noteshelf.
it: Questo formato non è supportato da Noteshelf
ja: この形式はNoteshelfではサポートされていません。
ko: 이 형식은 Noteshelf에서 지원되지 않습니다.
zh_hans: 此格式不受Noteshelf支持。
zh_hant: 此格式不受Noteshelf支援。

# NotUsingiCloudMessage
source: Your documents were removed from this device but remain stored in iCloud.
de: Ihre Dokumente wurden von diesem Gerät entfernt, sind jedoch in iCloud gespeichert.
es: Tus documentos fueron eliminados de este dispositivo pero siguen almacenados en iCloud.
fr: Vos documents ont été supprimés de cet appareil mais restent stockés dans iCloud.
it: I tuoi documenti sono stati rimossi da questo dispositivo ma rimangono archiviati in iCloud.
ja: このデバイスから文書が削除されましたが、iCloudには保存されたままです。
ko: 이 장치에서 문서가 제거되었지만 iCloud에 저장된 채로 남아 있습니다.
zh_hans: 您的文件已从此设备中移除，但仍存储在iCloud中。
zh_hant: 您的檔案已從此裝置移除，但仍儲存在iCloud中。

# NoteBookRestoredToUnCategorized
source: Notebook has been restored to 'Uncategorized'
de: Notizbuch wurde auf Nicht kategorisiert zurückgesetzt
es: El cuaderno ha sido restaurado a 'Sin categoría'.
fr: Le cahier a été restauré dans la catégorie Non classé
it: Il notebook è classificato come Non categorizzato
ja: ノートブックは「未分類」に復元されました。
ko: 노트북이 '분류되지 않음'으로 복구되었습니다.
zh_hans: 笔记本已恢复为“未分类”
zh_hant: 筆記本已恢復為“未分類”

source: Notebook
de: Notizbuch
es: Cuaderno
fr: Cahier
ja: ノート
ko: 노트북
zh_hans: 笔记本
zh_hant: 筆記本

source: Notebook Options
de: Notizbuch-Optionen
es: Opciones del cuaderno
fr: Options du cahier
it: Opzioni del notebook
ja: ノートブックのオプション
ko: 노트북 옵션
zh_hans: 笔记本选项
zh_hant: 筆記本選項

# NotebookAndPagesRestored
source: Notebooks and pages have been restored.
de: Notizbücher und Seiten wurden wiederhergestellt.
es: Cuadernos y páginas han sido restaurados.
fr: Les cahiers et les pages ont été restaurés.
it: Notebook e pagine sono stati ripristinate
ja: ノートブックとページが復元されました。
ko: 노트북과 페이지가 복원되었습니다.
zh_hans: 笔记本和页面已恢复。
zh_hant: 筆記本和頁面已恢復。

# NotebookNotAvailable
source: This notebook does not exist. It might have been renamed, moved or deleted.
de: Dieses Notizbuch existiert nicht. Es wurde möglicherweise umbenannt, verschoben oder gelöscht.
es: Esta libreta no existe. Puede haber sido renombrada, movida o eliminada.
fr: Ce cahier n'existe pas. Il a peut-être été renommé, déplacé ou supprimé.
it: Questo quaderno non esiste. Potrebbe essere stato rinominato, spostato o eliminato.
ja: このノートブックは存在しません。名前が変更されたか、移動されたか、削除された可能性があります。
ko: 이 노트북은 존재하지 않습니다. 이름이 변경되었거나 이동되었거나 삭제되었을 수 있습니다.
zh_hans: 这个笔记本不存在。它可能已被重命名、移动或删除。
zh_hant: 這個筆記本不存在。 它可能已被重新命名、移動或刪除。

# NotebookOptionsHelp
source: These settings can only be accessed from within a notebook.
de: Diese Einstellungen können nur innerhalb eines Notizbuches aufgerufen werden.
es: Estas configuraciones solo se pueden acceder desde dentro de un cuaderno.
fr: Ces paramètres ne peuvent être accédés que depuis un cahier.
it: Si può accedere a queste impostazioni solo da un notebook.
ja: これらの設定はノートブック内からのみアクセスできます。
ko: 이 설정은 노트북 안에서만 액세스할 수 있습니다.
zh_hans: 这些设置只能在笔记本内访问。
zh_hant: 這些設定只能在筆記本內存取。

# NotebookRestoredToCategory
source: Notebook has been restored to %@ category.
de: Notebook wurde in die Kategorie %@ wiederhergestellt.
es: El cuaderno ha sido restaurado a la categoría %@.
fr: Le cahier a été restauré dans la catégorie %@.
it: Il notebook è stato riassociato alla categoria %@.
ja: ノートブックは%@カテゴリーに復元されました。
ko: 노트북이 %@ 카테고리로 복원되었습니다.
zh_hans: 笔记本已恢复到%@类别。
zh_hant: 筆記本已恢復到%@類別。

source: Notebook Title
de: Notizbuchtitel
es: Título del cuaderno
fr: Titre du cahier
it: Titolo del notebook
ja: ノートのタイトル
ko: 노트북 제목
zh_hans: 笔记本标题
zh_hant: 筆記本標題

source: Notebooks and Groups
de: Notizbücher und Gruppen
es: Cuadernos y Grupos
fr: Cahiers et Groupes
it: Notebook e Gruppi
ja: ノートブックとグループ
ko: 노트북과 그룹
zh_hans: 笔记本和分组
zh_hant: 筆記本和分組

# NoteshelfGallery
source: Inspiration from Makers
de: Inspiration von Machern
es: Inspiración de los creadores
fr: Inspiration de créateurs
it: Ispirazione dai produttori
ja: メーカーからのインスピレーション
ko: 제작자로부터 영감
zh_hans: 制造者的灵感
zh_hant: 製造者的靈感

source: Nothing Found
de: Nichts gefunden.
es: Nada encontrado.
fr: Rien trouvé
it: Nessun risultato
ja: 何も見つかりません
ko: 찾을 수 없음
zh_hans: 未找到
zh_hant: 未找到

# NowFollowingOnTwitter
source: You are now following @noteshelf on Twitter
de: Du folgst jetzt @noteshelf auf Twitter.
es: Ahora estás siguiendo a @noteshelf en Twitter.
fr: Vous suivez désormais @noteshelf sur Twitter.
it: Stai seguendo ora @noteshelf su Twitter
ja: あなたは現在、@noteshelf をTwitterでフォローしています。
ko: 지금은 @noteshelf를 Twitter에서 팔로우하고 있습니다.
zh_hans: 您现在开始关注@noteshelf的Twitter账号
zh_hant: 您現在開始關注@noteshelf的Twitter帳號

source: OK
fr: D'accord
ko: 괜찮아요
zh_hans: 好的
zh_hant: 好的

# ONE_Notebook
source: 1 notebook
de: 1 Notizbuch
es: 1 cuaderno
fr: 1 cahier
ja: 1 ノート
ko: 1 노트북
zh_hans: 1 笔记本
zh_hant: 1 筆記本

source: on
de: auf
es: en
fr: sur
ja: オン
ko: 위
zh_hans: 在
zh_hant: 在

# OneDriveAuthAlertMessage
source: Re-authenticate One Drive to auto-backup notes.
de: Authentifiziere OneDrive erneut, um Notizen automatisch zu sichern.
es: Vuelva a autenticar One Drive para hacer una copia de seguridad automática de las notas.
fr: Ré-authentifier One Drive pour sauvegarde automatique des notes.
it: Autentica ancora su One Drive per fare il backup automatico delle note.
ja: ノートを自動バックアップするためにOneDriveを再認証してください。
ko: 원드라이브 재인증하여 노트를 자동 백업하십시오.
zh_hans: 重新验证 OneDrive 以自动备份笔记。
zh_hant: 重新驗證 OneDrive 以自動備份筆記。

# OneDriveHelpMessage
source: Import and Export to your OneDrive account
de: Importieren und Exportieren in Ihren OneDrive-Account
es: Importar y Exportar a tu cuenta de OneDrive
fr: Importer et exporter vers votre compte OneDrive
it: Importa ed esporta nel tuo account OneDrive
ja: ワンドライブアカウントへのインポートとエクスポート
ko: OneDrive 계정으로 가져오기 및 내보내기
zh_hans: 导入和导出到您的OneDrive帐户
zh_hant: 匯入和匯出到您的OneDrive帳戶

# OneItem
source: 1 Item
de: 1 Element
es: 1 Artículo
fr: 1 élément
it: 1 Elemento
ja: 1つのアイテム
ko: 1 항목
zh_hans: 1 项
zh_hant: 1 項

# OnlySupportsFromiOS13Warning
source: This feature requires iOS %@ or later.
de: Diese Funktion erfordert iOS %@ oder neuer.
es: Esta función requiere iOS %@ o posterior.
fr: Cette fonctionnalité nécessite iOS %@ ou une version ultérieure.
it: Questa funzione richiede iOS %@ o successivo.
ja: この機能にはiOS %@以降が必要です。
ko: 이 기능은 iOS %@ 이상이 필요합니다.
zh_hans: 此功能需要 iOS %@ 或更高版本。
zh_hant: 此功能需要 iOS %@ 或更高版本。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열다
zh_hans: 打开
zh_hant: 打開

source: Open In
de: Öffnen
es: Abrir en
fr: Ouvrir
it: Apri in ...
ja: 開く
ko: 열기
zh_hans: 打开
zh_hant: 打開

source: Open in New Window
de: In neuem Fenster öffnen
es: Abrir en ventana nueva
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra
ja: 新しいウィンドウで開く
ko: 새 창에서 열기
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

# OpenLeftSide
source: Open on the Left Side
de: Auf der linken Seite öffnen
es: Abrir en el lado izquierdo.
fr: Ouvrir sur le côté gauche
it: Aprire sul lato sinistro
ja: 左側で開く
ko: 왼쪽에 열기
zh_hans: 在左侧打开
zh_hant: 在左側打開

# OpenNotebook
source: Open %@
de: Öffnen Sie %@
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
ja: 開く
ko: 열기 %@'
zh_hans: 打开 %@
zh_hant: 打開 %@

# OpenRightSide
source: Open on the Right Side
de: Auf der rechten Seite öffnen
es: Abrir en el lado derecho.
fr: Ouvrir sur le côté droit
it: Apri sul lato destro
ja: 右側で開く
ko: 오른쪽에서 열기
zh_hans: 在右侧打开
zh_hant: 在右側打開

# OptionColorPalette
source: Show Colour Palette
de: Farbpalette anzeigen
es: Mostrar paleta de colores
fr: Afficher la palette de couleurs
it: Mostra la tavolozza dei colori
ja: カラーパレットを表示
ko: 색상 팔레트 보기
zh_hans: 展示颜色调色板
zh_hant: 展示顏色調色板

# OptionEraser
source: Switch Between Current Tool and Eraser
de: Zwischen aktuellem Werkzeug und Radiergummi wechseln
es: Cambiar entre herramienta actual y goma de borrar
fr: Basculer entre l'outil actuel et la gomme à effacer
it: Passare tra lo strumento corrente e la gomma
ja: 現在のツールと消しゴムの間を切り替える
ko: 현재 도구와 지우개 사이를 전환
zh_hans: 切换当前工具和橡皮擦
zh_hant: 切換當前工具和橡皮擦

# OptionFavoritesToolbar
source: Show Favorites Toolbar
de: Favoriten-Symbolleiste anzeigen
es: Mostrar barra de favoritos.
fr: Afficher la barre d'outils des favoris
it: Mostra barra degli strumenti dei preferiti
ja: お気に入りツールバーを表示
ko: 즐겨찾기 도구 모음 표시
zh_hans: 显示收藏夹工具栏
zh_hant: 顯示收藏工具列

# OptionLastUsedTool
source: Switch Between Current Tool and Last Used
de: Zwischen aktuellem und zuletzt verwendeten Werkzeug wechseln
es: Cambiar entre la herramienta actual y la última utilizada.
fr: Basculer entre l'outil actuel et le dernier utilisé.
it: Cambia tra l'attrezzo corrente e l'ultimo utilizzato
ja: 現在のツールと最後に使用したツールの切り替え
ko: 현재 도구와 마지막에 사용한 도구 사이를 전환
zh_hans: 切换当前工具和上次使用的工具
zh_hant: 切換當前工具和上次使用的工具

# OptionShapes
source: Enable Shapes
de: Formen aktivieren
es: Activar formas
fr: Activer les formes
it: Abilita forme
ja: 図形を有効にする
ko: 도형 사용
zh_hans: 启用形状
zh_hant: 啟用形狀

# OptionSystemDefault
source: System Default
de: Standardeinstellung
es: Predeterminado del sistema
fr: Par défaut du système
it: Predefinito di sistema
ja: システムデフォルト
ko: 시스템 기본 설정
zh_hans: 系统默认
zh_hant: 系統預設

source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
ko: 옵션
zh_hans: 选项
zh_hant: 選項

# PDFTOC_NotAvailable
source: Table of contents not available
de: Inhaltsverzeichnis nicht verfügbar.
es: Tabla de contenidos no disponible.
fr: Table des matières non disponible
it: Indice non disponibile
ja: 目次は利用できません
ko: 목차를 사용할 수 없습니다.
zh_hans: 目录不可用
zh_hant: 目錄不可用

source: PDF Table Of Contents
de: PDF Inhaltsverzeichnis
es: Índice de contenido PDF'
fr: Table des matières PDF
it: Indice delle tabelle PDF
ja: PDFの目次
ko: PDF 목차
zh_hans: PDF目录
zh_hant: PDF目錄

source: PEN
de: STIFT
es: PLUMA
fr: STYLO
it: PENNA
ja: ペン
ko: 펜
zh_hans: 笔
zh_hant: 筆

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
ko: 페이지
zh_hans: 页面
zh_hant: 頁面

source: Page Created
de: Seite erstellt
es: Página creada
fr: Page créée
it: Pagina creata
ja: 作成された
ko: 페이지 생성
zh_hans: 页面创建
zh_hant: 頁面創建

# PageCreatedOn
source: Created on %@
de: Erstellt am %@
es: Creado en %@
fr: Créé le %@
it: Creato il %@
ja: %@で作成
ko: %@에서 생성
zh_hans: 创建于 %@
zh_hant: 創建於 %@

# PageDimensions
source: Dimensions
de: Abmessungen
es: Dimensiones
it: Dimensioni
ja: 寸法
ko: 크기
zh_hans: 尺寸
zh_hant: 尺寸

# PageFromClipBoard
source: Paste from Clipboard
ko: 클립보드에서 붙여넣기

source: Page from Clipboard
de: Seite vom Zwischenablage
es: Página del portapapeles
fr: Page du presse-papiers
it: Pagina dagli appunti.
ja: クリップボードからのページ
ko: 클립보드에서 페이지
zh_hans: 来自剪贴板的页面
zh_hant: 來自剪貼簿的頁面

# PageFromPhoto
source: Photo Background
de: Fotountergrund
es: Fondo de foto
fr: Arrière-plan de la photo
it: Sfondo fotografico
ja: 写真の背景
ko: 사진 배경
zh_hans: 背景照片
zh_hant: 背景照片

# PageFromTemplate
source: Select Template
de: Vorlage auswählen
es: Seleccionar plantilla
fr: Sélectionner un modèle.
it: Seleziona modello
ja: テンプレートを選択する
ko: 템플릿 선택
zh_hans: 选择模板
zh_hant: 選擇模板

# PageNofN
source: Page %d of %d
de: Seite %d von %d
es: Página %d de %d
fr: Page %d sur %d
it: Pagina %d di %d
ja: ページ%d / %d
ko: 페이지 %d / %d
zh_hans: 第%d页 共%d页
zh_hant: 第%d頁 共%d頁

# PageNotExistMessage
source: Page does not exist anymore.
de: Seite existiert nicht mehr.
es: La página ya no existe.
fr: La page n'existe plus.
it: La pagina non esiste più.
ja: ページはもう存在しません。
ko: 페이지가 더 이상 존재하지 않습니다.
zh_hans: 页面不存在了。
zh_hant: 頁面不存在了。

# PageRestoredToNotebook
source: Page has been restored to %@.
de: Die Seite wurde auf %@ wiederhergestellt.
es: La página ha sido restaurada a %@.
fr: La page a été restaurée à %@.
it: La pagina è stata ripristinata a %@.
ja: ページは%@に復元されました。
ko: 페이지가 %@로 복원되었습니다.
zh_hans: 页面已恢复至%@。
zh_hant: 頁面已恢復至%@。

# PageScrollHorizontal
source: Horizontal
it: Orizzontale
ja: 水平
ko: 수평
zh_hans: 水平
zh_hant: 水平

# PageScrollVertical
source: Vertical
de: Vertikal
it: Verticale
ja: 垂直
ko: 수직
zh_hans: 垂直
zh_hant: 垂直

source: Page Tags
de: Seitentags
es: Etiquetas de página
fr: Étiquettes de page
it: Etichette di pagina
ja: ページタグ
ko: 페이지 태그
zh_hans: 页面标签
zh_hant: 頁面標籤

source: Page Template
de: Seitenvorlage
es: Plantilla de página
fr: Modèle de page
it: Modello di pagina
ja: ページテンプレート
ko: 페이지 템플릿
zh_hans: 页面模板
zh_hant: 頁面模板

source: Page Updated
de: Seite aktualisiert
es: Página actualizada
fr: Page mise à jour
it: Pagina aggiornata
ja: ページが更新されました
ko: 페이지 업데이트
zh_hans: 页面已更新
zh_hant: 頁面已更新

# PageUpdatedOn
source: Updated on %@
de: Aktualisiert am %@
es: Actualizado el %@
fr: Mis à jour le %@
it: Aggiornato il %@
ja: %@でアップデートされました。
ko: %@에 업데이트됨
zh_hans: 更新于 %@
zh_hant: 更新於 %@

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ
ko: 페이지
zh_hans: 页面
zh_hant: 頁面

# PagesHaveBeenRestored
source: Pages have been restored inside your notebook.
de: Seiten wurden in Ihrem Notizbuch wiederhergestellt.
es: Las páginas han sido restauradas dentro de tu cuaderno.
fr: Les pages ont été restaurées à l'intérieur de votre cahier.
it: Le pagine sono state ripristinate all'interno del notebook.
ja: ページがノートブック内に復元されました。
ko: 페이지가 노트북 안으로 복원되었습니다.
zh_hans: 页面已恢复到您的笔记本内。
zh_hant: 頁面已恢復到您的筆記本內。

source: Paginate Notebook
de: Seitenweise anordnen
es: Paginar cuaderno
fr: Paginez le cahier
it: Elenco per notebook
ja: ノートブックをページ分割
ko: 페이지 나누기 노트북
zh_hans: 分页笔记本
zh_hant: 分頁筆記本

# PaginateNotebookHint
source: 1 or 2-finger swipe
de: 1 oder 2-Finger-Wischer
es: Deslizamiento de 1 o 2 dedos.
fr: Balayage à un ou deux doigts
it: scorrimento con 1 o 2 dita
ja: 1本または2本の指でスワイプ
ko: 1 또는 2손가락 스와이프
zh_hans: 1或2指滑动
zh_hant: 1或2指滑動

# PaginatePencilConnectedNotebookHint
source: 2-finger swipe
de: 2-Finger-Wisch
es: deslizar con dos dedos
fr: Balayage à deux doigts
it: scorrimento con 2-dita
ja: 2本指スワイプ
ko: 2-손가락 스와이프
zh_hans: 2指滑动
zh_hant: 2指滑動

source: Pairing...
de: Koppeln...
es: Emparejando...
fr: Appariement...
it: Abbinamento...
ja: ペアリング
ko: 매칭 중...
zh_hans: 配对中
zh_hant: 配對中

source: Palettes
de: Farbpaletten
es: Paletas
it: Palette
ja: パレット
ko: 팔레트
zh_hans: 调色板
zh_hant: 調色盤

source: Paper Name
de: Papiername
es: Nombre del papel
fr: Nom du papier
it: Nome del documento
ja: 紙の名前
ko: 종이 이름
zh_hans: 纸张名称
zh_hant: 紙張名稱

# PaperSizeUnfit
source: Paper size not matching
de: Papiergröße stimmt nicht überein.
es: Tamaño de papel no coincidente.
fr: Taille de papier ne correspond pas
it: Dimensione carta non corrispondente
ja: 用紙サイズが一致していません
ko: 종이 크기가 일치하지 않음
zh_hans: 纸张大小不匹配
zh_hant: 紙張大小不匹配

source: Paper Template
de: Papiervorlage
es: Plantilla de papel
fr: Modèle de papier
it: Modello di carta
ja: 紙のテンプレート
ko: 종이 템플릿
zh_hans: 纸张模板
zh_hant: 紙張模板

source: Parent Folder
de: Übergeordneter Ordner
es: Carpeta principal
fr: Dossier parent
it: Cartella originale
ja: 親フォルダ
ko: 상위 폴더
zh_hans: 父文件夹
zh_hant: 父資料夾

source: Passcode Lock
de: Passcode-Sperre
es: Bloqueo de contraseña
fr: Verrouillage par code
it: Blocco con codice
ja: パスコードロック
ko: 암호 잠금
zh_hans: 密码锁
zh_hant: 密碼鎖

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
zh_hans: 密码
zh_hant: 密碼

# PasswordHintPurposeMessage
source: There is no way to recover this notebook if you forget your password. Set up hints to prevent data loss.
de: Es gibt keine Möglichkeit, dieses Notizbuch wiederherzustellen, wenn Sie Ihr Passwort vergessen. Richten Sie Hinweise ein, um Datenverlust zu verhindern.
es: No hay forma de recuperar este cuaderno si olvidas tu contraseña. Configura pistas para prevenir la pérdida de datos.
fr: Il n'y a aucun moyen de récupérer ce cahier si vous oubliez votre mot de passe. Configurez des indices pour éviter la perte de données.
it: Non esiste un modo per recuperare questo notebook se dimentichi la tua password. Imposta suggerimenti per evitare la perdita dei dati.
ja: パスワードを忘れた場合、このノートブックを回復する方法はありません。データの損失を防ぐためにヒントを設定してください。
ko: 비밀번호를 잊어버릴 경우 이 노트북을 복구할 방법이 없습니다. 데이터 손실을 방지하기 위해 힌트를 설정하십시오.
zh_hans: 如果您忘记密码，将无法恢复此笔记本。设置提示以防止数据丢失。
zh_hant: 如果您忘記密碼，將無法恢復此筆記本。 設定提示以防止資料遺失。

source: Password Protected PDF
de: Passwortgeschütztes PDF
es: PDF protegido con contraseña
fr: PDF protégé par mot de passe
it: PDF protetto da password
ja: パスワードで保護されたPDF
ko: 비밀번호로 보호된 PDF
zh_hans: 密码保护的PDF
zh_hant: 密碼保護的PDF

source: Password Updated
de: Passwort aktualisiert
es: Contraseña actualizada
fr: Mot de passe mis à jour
it: Password Aggiornata
ja: パスワードが更新されました
ko: 비밀번호가 업데이트되었습니다.
zh_hans: 密码已更新
zh_hant: 密碼已更新

source: Passwords don't match
de: Passwörter stimmen nicht überein.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
it: Le password non corrispondono
ja: パスワードが一致しません。
ko: 비밀번호가 일치하지 않습니다.
zh_hans: 密码不匹配
zh_hant: 密碼不匹配

source: Paste
de: Einfügen
es: Pegar
fr: Coller
it: Incolla
ja: 貼り付け
ko: 붙여넣기
zh_hans: 粘贴
zh_hant: 貼上

source: Paste Below
de: Unterhalb einfügen
es: Pegar abajo
fr: Coller ci-dessous
it: Incolla sotto
ja: この下に貼り付け
ko: 아래에 붙여넣기
zh_hans: 粘贴到下方
zh_hant: 貼到下方

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시정지
zh_hans: 暂停
zh_hant: 暫停

# PencilActionAlert
source: This action will override the system default only for this app. Would you like to proceed?
de: Diese Aktion überschreibt nur die systemweite Voreinstellung für diese App. Möchten Sie fortfahren?
es: ¿Desea continuar? Esta acción anulará la configuración predeterminada del sistema solo para esta aplicación.
fr: Cette action remplacera le paramètre par défaut du système uniquement pour cette application. Souhaitez-vous continuer ?
it: Questa azione sovrascriverà solo l'impostazione predefinita del sistema per questa app. Vuoi procedere?
ja: このアクションは、このアプリに対してのみシステムのデフォルトを上書きします。続行しますか？
ko: 이 동작은 시스템 기본 설정을 이 앱에만 덮어씁니다. 계속하시겠습니까?
zh_hans: 此操作会覆盖系统默认设置，仅适用于此应用。您是否要继续？
zh_hant: 此操作會覆蓋系統預設設置，僅適用於此應用。 您是否要繼續？

# PencilActionChangeMessage
source: Go to Settings > Apple Pencil to change
de: Gehe zu Einstellungen > Apple Pencil, um zu ändern.
es: Ir a Configuración > Apple Pencil para cambiar.
fr: Aller dans Paramètres > Apple Pencil pour modifier
it: Vai su Impostazioni > Apple Pencil per cambiare.
ja: 設定に移動して、Apple Pencilを変更してください。
ko: 설정으로 이동 > Apple Pencil로 변경
zh_hans: 前往“设置”>“Apple Pencil”进行更改
zh_hant: 前往「設定」>「Apple Pencil」進行更改

source: Pens
de: Stifte
es: Bolígrafos
fr: Stylos
it: Penne
ja: ペン
ko: 펜
zh_hans: 笔
zh_hant: 筆

# People
source: Smileys & People
de: Smileys & Personen
es: Emoticones y Personas
fr: Émoticônes et personnes.
it: Emoticon e Persone
ja: スマイリーズ＆ピープル
ko: 웃는 얼굴 & 사람
zh_hans: 表情符号和人物
zh_hant: 表情符號和人物

# PeriodExceedsTweleveMonths
source: The term period exceeds 12 months! Please select a shorter term.
de: Der Begriff überschreitet 12 Monate! Bitte wählen Sie einen kürzeren Begriff.
es: ¡El plazo excede los 12 meses! Por favor, selecciona un plazo más corto.
fr: La période dépasse 12 mois ! Veuillez sélectionner une durée plus courte.
it: Il termine supera i 12 mesi! Seleziona un termine più breve.
ja: 期間は12か月を超えています！短い期間を選択してください。
ko: 기간이 12개월을 초과합니다! 더 짧은 기간을 선택해주세요.
zh_hans: 期限超过12个月！请选择一个较短的期限。
zh_hant: 表情符號和人物

# PeriodIsNotTweleveMonths
source: You need to select a 12 months period to create this diary.
de: Sie müssen einen 12-Monats-Zeitraum auswählen, um dieses Tagebuch zu erstellen.
es: Necesitas seleccionar un período de 12 meses para crear este diario.
fr: Vous devez sélectionner une période de 12 mois pour créer ce journal.
it: È necessario selezionare un periodo di 12 mesi per creare questo diario.
ja: この日記を作成するためには、12ヶ月の期間を選択する必要があります。
ko: 이 다이어리를 생성하려면 12개월 기간을 선택해야 합니다.
zh_hans: 您需要选择一个为期12个月的时间段来创建此日记。
zh_hant: 期限超過12個月！ 請選擇一個較短的期限。

source: Photo
de: Foto
es: Fotografía
fr: Photographie
it: Foto
ja: 写真
ko: 사진
zh_hans: 照片
zh_hant: 您需要選擇一個為期12個月的時間段來建立此日記。

source: Photo Album
de: Fotoalbum
es: Álbum de fotos
fr: Album photo
it: Album fotografico
ja: フォトアルバム
ko: 사진 앨범
zh_hans: 照片相册
zh_hant: 照片

source: Photo Background
de: Fotohintergrund
es: Fondo de foto.
fr: Arrière-plan de la photo.
it: Sfondo fotografico
ja: 写真の背景
ko: 사진 배경
zh_hans: 照片背景
zh_hant: 照片相簿

source: Photo Library
de: Fotobibliothek
es: Biblioteca de fotos
fr: Bibliothèque de photos
it: Libreria fotografica
ja: フォトライブラリ
ko: 사진 라이브러리
zh_hans: 照片库
zh_hant: 照片背景

# PhotoNotAvailableToUse
source: There was an error downloading this photo. Please try again later.
de: Bei diesem Foto ist ein Fehler beim Herunterladen aufgetreten. Bitte versuchen Sie es später erneut.
es: Hubo un error al descargar esta foto. Por favor, inténtalo de nuevo más tarde.
fr: Une erreur s'est produite lors du téléchargement de cette photo. Veuillez réessayer ultérieurement.
it: C'è stato un errore durante il download di questa foto. Riprova più tardi.
ja: この写真のダウンロード中にエラーが発生しました。後でもう一度お試しください。
ko: 이 사진을 다운로드하는 중에 오류가 발생했습니다. 나중에 다시 시도해주세요.
zh_hans: 下载此照片时出现错误。请稍后再试。
zh_hant: 照片庫

source: Photos
de: Fotos
es: Fotos
it: Fotografie
ja: 写真
ko: 사진
zh_hans: 照片
zh_hant: 下載此照片時發生錯誤。 請稍後再試。

source: Pin Notebook
de: Stift-Notizbuch
es: Cuaderno de notas
fr: Cahier épinglé
it: Blocca notebook
ja: ノートを固定する
ko: 핀 노트북
zh_hans: 置顶笔记本
zh_hant: 置頂

source: Pin Notebooks
de: Notizbücher anheften
es: Cuadernos de notas
fr: Cahiers épinglés
it: Fissa Notebook
ja: ノートを固定する
ko: 핀 노트북
zh_hans: 置顶笔记本
zh_hant: 置頂筆記本

# PinchZoomCustomCover
source: Pinch and zoom to layout your cover.
de: Zoomen und verschieben, um Ihr Cover zu gestalten.
es: Ajusta y acerca para diseñar tu portada.
fr: Pincer et zoomer pour disposer votre couverture.
it: Ingrandisci e riduci per posizionare la tua copertina.
ja: カバーをレイアウトするためにピンチイン・ズームを使用してください。
ko: 핀치 하고 줌하여 커버를 배치하세요.
zh_hans: 捏合和缩放来布置封面。
zh_hant: 照片

# PinnedDocuments
source: Pinned
de: Angeheftet
es: Fijado.
fr: Épinglé
it: Fissato
ja: 固定
ko: 고정
zh_hans: 置顶
zh_hant: 捏合和縮放來佈置封面。

# PinnedDocumentsTitle
source: PINNED
de: ANGEPINNT
es: FIJADO
fr: ÉPINGLÉ
it: FISSATO
ja: 固定
ko: 고정된
zh_hans: 置顶
zh_hant: 置頂
