Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

# backup_file_create_failed
source: Unable to create the backup file. Please try again later.
de: Konnte die Sicherungsdatei nicht erstellen. Bitte versuchen Sie es später erneut.
es: No se pudo crear el archivo de respaldo. Por favor, inténtalo de nuevo más tarde.
fr: Impossible de créer le fichier de sauvegarde. Veuillez réessayer ultérieurement.
it: Impossibile creare il file di backup. Riprova più tardi.
ja: バックアップファイルを作成できません。後でもう一度お試しください。
ko: 백업 파일을 생성할 수 없습니다. 나중에 다시 시도해주세요.
zh_hans: 无法创建备份文件。请稍后重试。
zh_hant: 無法創建備份文件。請稍後重試。

# backup_unknown_error
source: An error occured while backing up. Please try again later.
de: Beim Erstellen einer Sicherungskopie ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
es: Se produjo un error al realizar la copia de seguridad. Por favor, inténtalo de nuevo más tarde.
fr: Une erreur s'est produite lors de la sauvegarde. Veuillez réessayer ultérieurement.
it: Si è verificato un errore durante il backup. Riprova più tardi.
ja: バックアップ中にエラーが発生しました。後でもう一度お試しください。
ko: 백업 중에 오류가 발생했습니다. 나중에 다시 시도하세요.
zh_hans: 备份时发生错误。请稍后重试。
zh_hant: 備份時發生錯誤。請稍後重試。

source: Banners
de: Banner
es: Banderas
fr: Bannières
it: Striscioni
ja: バナー
ko: 배너
zh_hans: 横幅
zh_hant: 橫幅

source: Bujo Essentials
de: Bujo Grundlagen
es: Elementos esenciales del bujo
fr: Essentiels du Bujo
ja: Bujoの必需品
ko: 부조 필수품
zh_hans: 笔记本要点
zh_hant: 筆記本要點

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# clipart404
source: Server Busy, Please try again later.
de: Server beschäftigt, bitte versuchen Sie es später erneut.
es: Servidor ocupado, por favor inténtelo de nuevo más tarde.
fr: Serveur occupé, veuillez réessayer plus tard.
it: Server occupato, riprova più tardi.
ja: サーバーが混み合っています。後でもう一度お試しください。
ko: 서버가 바쁩니다. 나중에 다시 시도해주세요.
zh_hans: 服务器繁忙，请稍后重试。
zh_hant: 伺服器繁忙，請稍後重試。

source: Color added
de: Farbe hinzugefügt
es: Color añadido
fr: Couleur ajoutée
it: Colore aggiunto
ja: カラーが追加されました。
ko: 색상 추가
zh_hans: 颜色已添加
zh_hant: 顏色已添加

source: Color deleted
de: Farbe gelöscht
es: Color eliminado
fr: Couleur supprimée
it: Colore eliminato
ja: 色を削除
ko: 색상 삭제
zh_hans: 颜色已删除
zh_hant: 顏色已刪除

# color.editColor
source: Edit Color
de: Farbe bearbeiten
es: Editar color
fr: Modifier la couleur
it: Modifica colore
ja: 色を編集
ko: 색상 편집
zh_hans: 编辑颜色
zh_hant: 編輯顏色

source: Color edited
de: Farbbearbeitung
es: Color editado
fr: Couleur éditée
it: Colore modificato
ja: カラーを変更しました
ko: 색상 편집
zh_hans: 颜色已编辑
zh_hant: 顏色已編輯

# color.resetToDefault
source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer a predeterminado.
fr: Réinitialiser par défaut
it: Ripristina predefiniti
ja: デフォルトにリセット
ko: 기본값으로 재설정
zh_hans: 重置为默认
zh_hant: 重置為默認

# color.restoreAll
source: Restore All
de: Wiederherstellen Alles
es: Restaurar todo.
fr: Rétablir tout
it: Ripristina tutto
ja: リセットする
ko: 모두 복원
zh_hans: 恢复全部
zh_hant: 恢復全部

# color.restorePresetColors.message
source: Are you sure you want to restore to all default colors?
de: Bist du sicher, dass du alle Standardfarben wiederherstellen möchtest?
es: ¿Estás seguro de que quieres restaurar todos los colores predeterminados?
fr: Êtes-vous sûr de vouloir restaurer toutes les couleurs par défaut ?
it: Sei sicuro di voler ripristinare tutti i colori predefiniti?
ja: すべてをデフォルトの色にリセットしてもよろしいですか？
ko: 기본 색상으로 모두 복원하시겠습니까?
zh_hans: 您确定要恢复为所有默认颜色吗？
zh_hant: 您確定要恢復為所有默認顏色嗎？

source: Continue
de: Weitermachen
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
zh_hans: 继续
zh_hant: 繼續

# convertToText.copiedToClipBoard
source: Copied to clipboard
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
fr: Copié dans le presse-papiers.
it: Copiato negli appunti
ja: クリップボードにコピーしました。
ko: 클립보드에 복사되었습니다.
zh_hans: 已复制到剪贴板
zh_hant: 已複製到剪貼板

# convertToText.customDictionary
source: Custom Dictionary
de: Benutzerdefiniertes Wörterbuch
es: Diccionario personalizado
fr: Dictionnaire personnalisé
it: Dizionario personalizzato
ja: カスタム辞書
ko: 사용자 정의 사전
zh_hans: 自定义词典
zh_hant: 自定義詞典

# convertToText.cutomDict.duplicateWord
source: This word already exists
de: Dieses Wort existiert bereits.
es: Esta palabra ya existe
fr: Ce mot existe déjà.
it: Questa parola esiste già
ja: この単語はすでに存在しています。
ko: 이 단어는 이미 존재합니다.
zh_hans: 这个词已经存在
zh_hant: 這個詞已經存在

# convertToText.cutomDict.headerInfo
source: Add custom words to your dictionary to aid their recognition.
de: Fügen Sie benutzerdefinierte Wörter zu Ihrem Wörterbuch hinzu, um ihre Erkennung zu erleichtern.
es: Añade palabras personalizadas a tu diccionario para ayudar a su reconocimiento.
fr: Ajoutez des mots personnalisés à votre dictionnaire pour faciliter leur reconnaissance.
it: Aggiungi parole personalizzate al tuo dizionario per facilitarne il riconoscimento.
ja: 辞書にカスタムされた単語を追加して、認識をサポートします。
ko: 사용자 정의 단어를 사전에 추가하여 인식을 돕습니다.
zh_hans: 将自定义词汇添加到您的字典以帮助其识别。
zh_hant: 將自定義詞彙添加到您的字典以幫助其識別。

# convertToText.cutomDict.newWord
source: New Word
de: Neues Wort
es: Palabra nueva
fr: Nouveau mot
it: Nuova parola
ja: 新しい単語を追加
ko: 새로운 단어
zh_hans: 新单词
zh_hant: 新單詞

source: Cover Page
de: Titelseite
es: Página de portada
fr: Page de couverture
it: Pagina di copertina
ja: 表紙
ko: 표지
zh_hans: 封面
zh_hant: 封面

# covers.category.custom
source: CUSTOM
de: KUNDENSPEZIFISCH
es: PERSONALIZADO
fr: PERSONNALISÉ
it: PERSONALIZZATO
ja: カスタム
ko: 맞춤
zh_hans: 定制
zh_hant: 客製化

# covers.category.noCover
source: NO COVER
de: KEIN EINBAND
es: SIN CUBIERTA.
fr: AUCUNE COUVERTURE
it: NESSUN COPERTURA
ja: カバーなし
ko: 무료입장
zh_hans: 无封面
zh_hant: 無封面

source: Create New Notebook
de: Neues Notizbuch erstellen
es: Crear nueva libreta
fr: Créer un nouveau cahier
it: Crea un nuovo notebook.
ja: 新しいノートブックを作成
ko: 새 노트북 만들기
zh_hans: 创建新笔记本
zh_hant: 建立新筆記本

source: Creating...
de: Erstellen...
es: Creando...
fr: Création...
it: Creazione...
ja: 作成中
ko: 만들기...
zh_hans: 创建中...
zh_hant: 創建中...

# customizeToolbar.addMenu
source: ADD MENU
de: MENÜ HINZUFÜGEN
es: AGREGAR MENÚ
fr: AJOUTER UN MENU
it: AGGIUNGI MENU
ja: メニューを追加
ko: 메뉴 추가
zh_hans: 新增选项
zh_hant: 新增選項

# customizeToolbar.audio
source: Audio
de: Ton
ja: オーディオ
ko: 오디오
zh_hans: 音频
zh_hant: 音訊

# customizeToolbar.basicTools
source: BASIC TOOLS
de: GRUNDWERKZEUGE
es: HERRAMIENTAS BÁSICAS.
fr: OUTILS DE BASE
it: STRUMENTI DI BASE
ja: 基本ツール
ko: 기본 도구
zh_hans: 基本工具
zh_hant: 基本工具

# customizeToolbar.bookmark
source: Bookmark
de: Lesezeichen
es: Marcador
fr: Marque-page
it: Segnalibro
ja: ブックマーク
ko: 북마크
zh_hans: 书签
zh_hant: 書籤

# customizeToolbar.currentToolbar
source: ON TOOLBAR
de: IN DER SYMBOLLEISTE
es: EN LA BARRA DE HERRAMIENTAS
fr: SUR LA BARRE D'OUTILS
it: SULLA BARRA DEGLI STRUMENTI
ja: ツールバー上
ko: 툴바에
zh_hans: 已在工具栏
zh_hant: 已在工具欄

# customizeToolbar.duplicatePage
source: Duplicate Page
de: Doppelte Seite
es: Página duplicada
fr: Dupliquer la page
it: Duplica pagina
ja: ページを複製する
ko: 중복 페이지
zh_hans: 重复页面
zh_hant: 重複頁面

# customizeToolbar.emojis
source: Emojis
fr: Émoticônes
it: Emoticon
ja: 絵文字
ko: 이모티콘
zh_hans: 表情符号
zh_hant: 表情符號

# customizeToolbar.eraser
source: Eraser
de: Radiergummi
es: Borrador
fr: Gomme à effacer
it: Cancellino
ja: 消しゴム
ko: 지우개
zh_hans: 橡皮
zh_hant: 橡皮

# customizeToolbar.highlighter
source: Highlighter
de: Textmarker
es: Marcador
fr: Surligneur
it: Evidenziatore
ja: ハイライト
ko: 형광펜
zh_hans: 荧光笔
zh_hant: 螢光筆

# customizeToolbar.lasso
source: Lasso
es: Lazo
it: Laccio
ja: 投げなわ選択
ko: 라쏘
zh_hans: 套索
zh_hant: 套索

# customizeToolbar.page
source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
ko: 페이지
zh_hans: 添加页面
zh_hant: 新增頁面

# customizeToolbar.pen
source: Pen
de: Stift
es: Pluma
fr: Stylo
it: Penna
ja: ペン
ko: 펜
zh_hans: 笔
zh_hant: 筆

# customizeToolbar.photo
source: Photo
de: Foto
es: Foto
it: Foto
ja: フォト
ko: 사진
zh_hans: 照片
zh_hant: 照片

# customizeToolbar.pixabay
source: Pixabay
ko: 픽사베이

# customizeToolbar.present
source: Present
de: Präsentieren
es: Presentar
fr: Présenter
it: Presentare
ja: プレゼン
ko: 프레젠테이션
zh_hans: 演示
zh_hant: 示範

# customizeToolbar.readOnlyMode
source: Read only Mode
de: Nur-Lese-Modus
es: Modo de solo lectura
fr: Mode lecture seule
it: Modalità di sola lettura
ja: 読み取り専用モード
ko: 읽기 전용 모드
zh_hans: 只读模式
zh_hant: 唯讀模式

# customizeToolbar.resetConfirmation
source: Are you sure you want to reset to default Toolbar?
de: Bist du sicher, dass du die Symbolleiste auf Standard zurücksetzen möchtest?
es: ¿Estás seguro de que deseas restablecer la barra de herramientas predeterminada?
fr: Êtes-vous sûr de vouloir réinitialiser la barre d'outils par défaut ?
it: Sei sicuro di voler ripristinare la barra degli strumenti predefinita?
ja: デフォルトのツールバーにリセットしてもよろしいですか？
ko: 기본 도구 모음으로 재설정하시겠습니까?
zh_hans: 您确定要重置为默认工具栏吗？
zh_hant: 您確定要重設為預設工具列嗎？

# customizeToolbar.rotatePage
source: Rotate Page
de: Seite drehen
es: Rotar página
fr: Faire pivoter la page
it: Ruotare la pagina
ja: ページを回転させる
ko: 페이지 회전
zh_hans: 旋转页面
zh_hant: 旋轉頁面

# customizeToolbar.savePageAsPhoto
source: Save Page as Photo
de: Seite als Foto speichern
es: Guardar página como foto
fr: Enregistrer la page en tant que photo
it: Salva pagina come foto
ja: 写真としてページを保存
ko: 페이지를 사진으로 저장하기'
zh_hans: 保存页面至照片
zh_hant: 儲存頁面至照片

# customizeToolbar.shapes
source: Shapes
de: Formen
es: Formas
fr: Formes
it: Forme
ja: 図形
ko: 형태
zh_hans: 形状
zh_hant: 形狀

# customizeToolbar.share
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
zh_hans: 分享
zh_hant: 分享

# customizeToolbar.shareAndSave
source: SHARE AND SAVE
de: TEILEN UND SPEICHERN
es: COMPARTIR Y GUARDAR
fr: PARTAGER ET ENREGISTRER
it: CONDIVIDI E SALVA
ja: シェアと保存
ko: 공유 및 저장
zh_hans: 分享并保存
zh_hant: 分享並保存

# customizeToolbar.shareNotebookAsPDF
source: Share Notebook as PDF
de: Notizbuch als PDF teilen.
es: Compartir cuaderno como PDF
fr: Partager le carnet de notes en PDF
it: Condividi notebook come PDF
ja: PDFとしてノートブックを共有
ko: PDF로 노트북 공유
zh_hans: 将笔记本保存为PDF并分享
zh_hant: 將筆記本儲存為PDF並分享

# customizeToolbar.sharePageAsPng
source: Share Page as PNG
de: Seite als PNG teilen
es: Compartir página como PNG
fr: Partager la page en PNG
it: Condividi pagina come PNG
ja: PNG としてページを共有
ko: 페이지 공유(PNG로)
zh_hans: 分享页面为PNG
zh_hant: 分享頁面為PNG

# customizeToolbar.shortcuts
source: SHORTCUTS
de: ABKÜRZUNGEN
es: ATAJOS
fr: RACCOURCIS
it: SCORCIATOIE
ja: ショートカット
ko: 단축키
zh_hans: 快捷方式
zh_hant: 快速方式

# customizeToolbar.snippets
source: Snippets
de: Schnipsel
es: Fragmentos
fr: Extraits
it: Ritagli
ja: スニペット
ko: 조각
zh_hans: 片段
zh_hant: 片段

# customizeToolbar.stickers
source: Stickers
de: Aufkleber
es: Pegatinas
fr: Autocollants
it: Adesivi
ja: ステッカー
ko: 스티커
zh_hans: 贴纸
zh_hant: 貼紙

# customizeToolbar.tag
source: Tag
de: Machen Sie ein Tag für dieses Wort.
es: Etiqueta
fr: Marquer
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

# customizeToolbar.textBox
source: Text Box
de: Textfeld
es: Caja de texto.
fr: Boîte de texte
it: Casella di testo
ja: テキストボックス
ko: 텍스트 상자
zh_hans: 文本框
zh_hant: 文字方塊

# customizeToolbar.unsplash
source: Unsplash
es: Unplash
it: Unplash
ja: アンスプラッシュ
ko: 언스플래시

# customizeToolbarzoombox
source: Zoom Box
es: Caja de Zoom
fr: Boîte de zoom
ja: ズームボックス
ko: 줌 박스
zh_hans: 缩放框
zh_hant: 縮放框

# customtemplate.saveas
source: Save as Custom Template
de: Als benutzerdefinierte Vorlage speichern
es: Guardar como plantilla personalizada.
fr: Enregistrer en tant que modèle personnalisé
it: Salva come modello personalizzato
ja: カスタムテンプレートとして保存
ko: 사용자 정의 템플릿으로 저장
zh_hans: 保存为自定义模板
zh_hant: 儲存為自訂模板

# customtemplate.screentitle
source: CUSTOM TEMPLATE
de: BENUTZERDEFINIERTE VORLAGE
es: PLANTILLA PERSONALIZADA
fr: MODÈLE PERSONNALISÉ
it: MODELLO PERSONALIZZATO
ja: カスタムテンプレート
ko: 사용자 정의 템플릿
zh_hans: 自定义模板
zh_hant: 自訂模板

# customtemplate.title
source: TITLE
de: TITEL
es: TÍTULO
fr: TITRE
it: TITOLO
ja: タイトル
ko: 제목
zh_hans: 标题
zh_hant: 標題

# customtemplate.titleplaceholder
source: Untitled
de: Unbenannt
es: Sin título
fr: Sans titre
it: Senza titolo
ja: 無題
ko: 제목없음
zh_hans: 无标题
zh_hant: 無標題

source: Days
de: Tage
es: Días
fr: Jours
it: Giorni
ja: 日々
ko: 일
zh_hans: 天
zh_hant: 天

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제 (chosah)
zh_hans: 删除
zh_hant: 刪除

source: Done
de: Erledigt
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
ko: 끝
zh_hans: 完成
zh_hant: 完成

source: Downloaded Stickers
de: Heruntergeladene Aufkleber
es: Pegatinas descargadas
fr: Autocollants téléchargés
it: Adesivi scaricati
ja: ダウンロード済みステッカー
ko: 다운로드된 스티커
zh_hans: 已下载贴纸
zh_hant: 已下載貼紙

source: Duplicate
de: Duplikat
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 중복
zh_hans: 复制
zh_hant: 複製

# eraser.auto
source: Auto
es: Automóvil
fr: Automatique
ja: 自動
ko: 자동차
zh_hans: 自动
zh_hant: 自動

source: Export Data
de: Daten exportieren
es: Exportar datos
fr: Exporter les données
it: Esporta i dati
ja: データのエクスポート
ko: 수출 데이터
zh_hans: 导出数据
zh_hant: 匯出數據

# export_description1
source: It is highly recommended that you save a copy of your data on your local device.
de: Es wird dringend empfohlen, eine Kopie Ihrer Daten auf Ihrem lokalen Gerät zu speichern.
es: Se recomienda encarecidamente que guarde una copia de sus datos en su dispositivo local.
fr: Il est fortement recommandé de sauvegarder une copie de vos données sur votre appareil local.
it: È altamente consigliato salvare una copia dei tuoi dati sul tuo dispositivo locale.
ja: 「ローカルデバイスにデータのコピーを保存することを強くお勧めします。」
ko: 당신의 데이터 사본을 로컬 디바이스에 저장하는 것이 강력히 권장됩니다.
zh_hans: 强烈建议您在本地设备上保存数据的副本。
zh_hant: 強烈建議您在本機裝置上儲存資料的副本。

# export_description2
source: The exported data containing your notebooks, groups and categories will be saved as a .zip file. Your notebooks will be saved in the .noteshelf format.
de: Die exportierten Daten, die Ihre Notizbücher, Gruppen und Kategorien enthalten, werden als .zip-Datei gespeichert. Ihre Notizbücher werden im .noteshelf Format gespeichert.
es: Los datos exportados que contienen tus cuadernos, grupos y categorías se guardarán como un archivo .zip. Tus cuadernos se guardarán en el formato .noteshelf.
fr: Les données exportées contenant vos cahiers, groupes et catégories seront sauvegardées sous forme de fichier .zip. Vos cahiers seront sauvegardés dans le format .noteshelf.
it: I dati esportati contenenti i tuoi notebook, gruppi e categorie saranno salvati come file .zip. I tuoi notebook saranno salvati nel formato .noteshelf.
ja: エクスポートされたデータは、ノートブック、グループ、カテゴリを含んだ.zipファイルとして保存されます。ノートブックは.noteshelf形式で保存されます。
ko: 내 서랍, 그룹 및 카테고리를 포함한 내보낸 데이터는 .zip 파일로 저장됩니다. 노트는 .noteshelf 형식으로 저장됩니다.
zh_hans: 您的笔记本、分组和分类的导出数据将保存为.zip文件。您的笔记本将以.noteshelf格式保存。
zh_hant: 您的筆記本、分組和分類的匯出資料將儲存為.zip檔。 您的筆記本將以.noteshelf格式儲存。

# export_description_1
source: It is highly recommended that you save a copy of your data on your local device. The exported data will be saved as a .zip file and will contain all your notebooks, groups and categories.
de: Es wird dringend empfohlen, eine Kopie Ihrer Daten auf Ihrem lokalen Gerät zu speichern. Die exportierten Daten werden als .zip-Datei gespeichert und enthalten alle Ihre Notizbücher, Gruppen und Kategorien.
es: Se recomienda encarecidamente que guardes una copia de tus datos en tu dispositivo local. Los datos exportados se guardarán como un archivo .zip y contendrán todas tus libretas, grupos y categorías.
fr: Il est fortement recommandé de sauvegarder une copie de vos données sur votre appareil local. Les données exportées seront sauvegardées sous forme de fichier .zip et contiendront tous vos cahiers, groupes et catégories.
it: È altamente consigliato salvare una copia dei tuoi dati sul tuo dispositivo locale. I dati esportati saranno salvati come file .zip e conterranno tutti i tuoi notebook, gruppi e categorie.
ja: あなたのデータのコピーをローカルデバイスに保存することを強くおすすめします。エクスポートされたデータは、.zipファイルとして保存され、すべてのノートブック、グループ、カテゴリを含みます。
ko: 당신의 데이터의 사본을 로컬 기기에 저장하는 것이 강력히 권장됩니다. 내보낸 데이터는 .zip 파일로 저장되며 모든 노트북, 그룹 및 카테고리를 포함합니다.
zh_hans: 强烈建议您在本地设备上保存数据副本。导出的数据将保存为.zip文件，包含您所有的笔记本、组和分类。
zh_hant: 強烈建議您在本機裝置上儲存資料副本。 匯出的資料將儲存為.zip文件，包含您所有的筆記本、群組和分類。

# failed_following
source: Failed to backup the following notebooks:
de: Fehler beim Sichern der folgenden Notizbücher:
es: No se pudo hacer una copia de seguridad de los siguientes cuadernos:
fr: Échec de sauvegarde des cahiers suivants:
it: Non è stato possibile eseguire il backup dei seguenti notebook:
ja: ノートブックのバックアップに失敗しました:
ko: 다음 노트북을 백업하지 못했습니다.
zh_hans: 备份以下笔记本失败：
zh_hant: 備份以下筆記本失敗：

source: Finalizing
de: Abschließen
es: Finalizando
fr: Finalisation
it: Finalizzazione
ja: 確定する
ko: 완료
zh_hans: 完成
zh_hant: 完成

# finder.addPageAfter
source: Add Page After
de: Seite hinzufügen
es: Agregar página después
fr: Ajouter une page après
it: Aggiungi pagina dopo
ja: この単語の後にページを追加
ko: 이 단어 뒤에 페이지 추가
zh_hans: 在此后面添加页面
zh_hant: 在此後面新增頁面

# finder.addPageBefore
source: Add Page Before
de: Seite hinzufügen
es: Añadir página antes.
fr: Ajouter une page avant
it: Aggiungi pagina prima
ja: この単語の前にページを追加
ko: 앞에 페이지 추가
zh_hans: 在此前面添加页面
zh_hant: 在此前面新增頁面

# finder.bookmark.description
source: Favorite pages and keep an overview of large notebooks and PDFs.
de: Favorisierte Seiten und behalten Sie den Überblick über große Notizbücher und PDFs.
es: Páginas favoritas y mantener una vista general de cuadernos grandes y PDFs.
fr: Pages favorites et gardez une vue d'ensemble des grands cahiers et PDF.
it: Pagine preferite e permette una overview per notebook e PDF di grandi dimensioni.
ja: お気に入りのページと、大きなノートやPDFの概要を保持します。
ko: 즐겨찾는 페이지 및 대형 노트북과 PDF 파일을 개요로 유지하세요.
zh_hans: 收藏页面并保持对庞大的笔记本和PDF的概览。
zh_hant: 收藏頁面並保持對龐大的筆記本和PDF的概覽。

# finder.bookmarks
source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Marque-pages
it: Segnalibri
ja: ブックマーク
ko: 즐겨찾기
zh_hans: 书签
zh_hant: 書籤

# finder.clear.recents
source: Do you want to clear recents
de: Möchten Sie Verlauf löschen?
es: ¿Quieres borrar lo reciente?
fr: Voulez-vous effacer les récents ?
it: Vuoi cancellare i recenti?
ja: 最近の履歴を消去しますか？
ko: 최근 기록을 지우시겠습니까?
zh_hans: 你想要清除最近的内容吗？
zh_hant: 你想要清除最近的內容嗎？

# finder.duplicate
source: Duplicate
de: Duplikat
es: Duplicar
fr: Dupliquer
it: Duplicato
ja: 複製
ko: 중복
zh_hans: 复制
zh_hant: 複製

# finder.fullscreen
source: Full Screen
de: Vollbild
es: Pantalla completa.
fr: Plein écran.
it: Schermo intero
ja: フルスクリーン
ko: 전체 화면
zh_hans: 全屏
zh_hant: 全螢幕

# finder.importDocument
source: Import Document
de: Dokument importieren
es: Importar documento
fr: Importer le document
it: Importa documento
ja: ドキュメントのインポート
ko: 문서 가져오기
zh_hans: 导入文档
zh_hant: 導入文檔

# finder.media
source: Media
de: Medien
es: Medios
fr: Média
ja: メディア
ko: 미디어
zh_hans: 媒体
zh_hant: 媒體

# finder.media.nocontent
source: Add images, PDFs, audio recordings and more to your notebook.
de: Fügen Sie Bilder, PDFs, Audioaufnahmen und mehr zu Ihrem Notizbuch hinzu.
es: Agrega imágenes, PDF, grabaciones de audio y más a tu cuaderno.
fr: Ajoutez des images, des PDF, des enregistrements audio et plus encore à votre cahier.
it: Aggiungi immagini, PDF, registrazioni audio e altro al tuo notebook.
ja: あなたのノートに画像、PDF、音声録音などを追加してください。
ko: 노트북에 이미지, PDF, 오디오 녹음 등을 추가하세요.
zh_hans: 将图像、PDF、音频录音等添加到您的笔记本。
zh_hant: 將影像、PDF、音訊錄音等新增至您的筆記本。

# finder.more
source: More
de: Mehr
es: Más
fr: Plus
it: Ancora
ja: もっと
ko: 더
zh_hans: 更多
zh_hant: 更多

# finder.outline
source: Outline
de: Gliederung
es: Esquema
fr: Aperçu
it: Contorno
ja: アウトライン
ko: 개요
zh_hans: 大纲
zh_hant: 大綱

# finder.outline.description
source: The outline of imported PDFs will appear here.
de: Der Umriss der importierten PDFs und hinzugefügten Seiten wird hier angezeigt. Fügen Sie Seiten über das Menü auf der Navigationsleiste des Notizbuchs zur Übersicht hinzu.
es: El contorno de los PDF importados y las páginas añadidas aparecerán aquí. Añade páginas al contorno a través del menú 􀍠 en la barra de navegación del cuaderno.
fr: L'aperçu des PDF importés et des pages ajoutées apparaîtra ici. Ajoutez des pages à l'aperçu via le menu 􀍠 de la barre de navigation du cahier.
it: Il contorno dei PDF importati e delle pagine aggiunte apparirà qui. Aggiungi pagine al contorno tramite il menu 􀍠 nella barra di navigazione del Notebook.
ja: インポートされたPDFや追加されたページのアウトラインはここに表示されます。ノートブックのナビゲーションバーの􀍠メニューからアウトラインにページを追加してください。
ko: PDF 파일의 개요와 추가된 페이지가 여기에 표시됩니다. 노트북의 탐색 막대에서 메뉴를 통해 개요에 페이지를 추가하세요.
zh_hans: 导入的PDF和添加的页面的大纲将显示在这里。通过笔记本导航栏上的􀍠菜单向大纲中添加页面。
zh_hant: 導入的PDF和新增的頁面的大綱將顯示在這裡。 透過筆記本導覽列上的箝歐選單為大綱中新增頁面。

# finder.page
source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
ko: 페이지
zh_hans: 页面
zh_hant: 頁面

# finder.pageFromCamera
source: Page from Camera
de: Seite von Kamera
es: Página de cámara
fr: Page de l'appareil photo
it: Pagina dalla fotocamera
ja: カメラからのページ
ko: 카메라에서 페이지
zh_hans: 包含相机拍摄的页面
zh_hant: 包含相機拍攝的頁面

# finder.pageFromTemplate
source: Page From Template
de: Seite aus Vorlage
es: Página de plantilla
fr: Page De Modèle
it: Pagina dal modello
ja: テンプレートからのページ
ko: 템플릿에서 가져온 페이지
zh_hans: 模板页面
zh_hant: 模板頁面

# finder.photoTemplate
source: Photo Template
de: Fotovorlage
es: Plantilla de foto
fr: Modèle de photo
it: Modello fotografico
ja: 写真テンプレート
ko: 사진 템플릿 (Sajin tempeullit)
zh_hans: 照片模板
zh_hant: 照片模板

# finder.rotate
source: Rotate
de: Drehen
es: Girar
fr: Faire pivoter
it: Ruotare
ja: 回転
ko: 회전
zh_hans: 旋转
zh_hant: 旋轉

# finder.scanDocument
source: Scan Document
de: Dokument scannen
es: Escaneo de documento.
fr: Numériser le document
it: Scansiona documento
ja: 文書をスキャン
ko: 문서 스캔
zh_hans: 扫描文件
zh_hant: 掃描文件

# finder.search.contains
source: Contains
de: Enthält
es: Contiene
fr: Contient
it: Contiene
ja: 以下を含む:
ko: 포함
zh_hans: 包含
zh_hant: 包含

# finder.selectPages
source: SELECT PAGES
de: AUSWÄHLEN SEITEN
es: SELECCIONAR PÁGINAS
fr: SÉLECTIONNER DES PAGES
it: SELEZIONA PAGINE
ja: ページを選択
ko: 페이지 선택
zh_hans: 选择页面
zh_hant: 選擇頁面

# finder.share
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
zh_hans: 分享
zh_hant: 分享

# finder.tabbar.content
source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ja: コンテンツ
ko: 내용
zh_hans: 内容
zh_hant: 內容

# finder.tag
source: Tag
de: Markiere
es: Etiqueta
fr: Étiqueter
it: Etichetta
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

# foodanddrink
source: Food & Drink
de: Essen & Trinken
es: Comida y bebida.
fr: Nourriture et boisson
it: Cibo e Bevande
ja: 食べ物と飲み物
ko: 음식 및 음료
zh_hans: 食物与饮料
zh_hant: 食物與飲料

# gesture.activeFocusMode.subTitle
source: 4-finger single tap
de: 4-Finger-Einzeltipp
es: Toque individual con 4 dedos.
fr: Toucher avec quatre doigts
it: 4-dito singolo tocco
ja: 4本指のタップ
ko: 4-손가락 단일 탭
zh_hans: 4指单次轻拍
zh_hant: 4指單次輕拍

# gesture.activeFocusMode.title
source: Activate Focus Mode or Hide Toolbar in Focus Mode
de: Aktiviere den Fokusmodus.
es: Activar modo de enfoque
fr: Activer le mode Focus
it: Attiva la modalità di concentrazione
ja: アクティベートフォーカスモード
ko: 포커스 모드 활성화
zh_hans: 激活专注模式
zh_hant: 啟動專注模式

# gesture.undoredo.subTitle
source: 2-finger or 3-finger single tap
de: 2-Finger oder 3-Finger-Einzelklick
es: Toque único de 2 dedos o 3 dedos.
fr: Toucher avec deux ou trois doigts
it: 2 dita o 3 dita tocco singolo
ja: 2本指または3本指のシングルタップ
ko: 2-손가락 또는 3-손가락 단일 탭
zh_hans: 2指或3指单击
zh_hant: 2指或3指單擊

# gesture.undoredo.title
source: Undo or Redo
de: Rückgängig oder Wiederholen
es: Deshacer o Rehacer
fr: Annuler ou Rétablir
it: Annulla o Ripeti
ja: 取り消すまたはやり直す
ko: 실행 취소 또는 다시 실행
zh_hans: 撤销或重做
zh_hant: 撤銷或重做

# getInspired.bulletJournal
source: Bullet Journal
es: Diario de viñetas
it: Diario appuntato
ja: バレットジャーナル
ko: 불릿 저널
zh_hans: 子弹笔记
zh_hant: 子彈筆記

# getInspired.business
source: Marketing Plan
es: Plan de Marketing
fr: Plan marketing
it: Piano di marketing.
ja: マーケティング計画
ko: 마케팅 계획
zh_hans: 市场计划
zh_hant: 市場計劃

# getInspired.student
source: Study Notes
de: Lernnotizen
es: Notas de estudio.
fr: Notes d'étude
it: Appunti di studio
ja: 勉強ノート
ko: 공부 노트
zh_hans: 学习笔记
zh_hant: 學習筆記

# globalSearch.page
source: page
de: Seite
es: página
it: pagina
ja: ページ
ko: 페이지
zh_hans: 页面
zh_hant: 頁面
