Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: File is deleted
de: Die Datei wurde gelöscht.
es: Archivo eliminado
fr: Fichier supprimé
it: File eliminato
ja: ファイルが削除されました
ko: 파일이 삭제되었습니다.
zh_hans: 文件已删除
zh_hant: 文件已刪除

source: Filenames
de: Dateinamen
es: Nombres de archivo
fr: Noms de fichiers
it: Nomi file
ja: ファイル名
ko: 파일 이름
zh_hans: 文件名
zh_hant: 檔案名稱

source: File not found
de: Datei nicht gefunden
es: Archivo no encontrado
fr: Fichier non trouvé
it: File non trovato
ja: ファイルが見つかりません
ko: 파일을 찾을 수 없음
zh_hans: 文件未找到
zh_hant: 文件未找到

source: Filename
de: Dateiname
es: Nombre de archivo
fr: Nom de fichier
it: Nome del file
ja: ファイル名
ko: 파일 이름
zh_hans: 文件名
zh_hant: 檔案名稱

source: Filenames
de: Dateinamen
es: Nombres de archivo
fr: Noms de fichiers
it: Nomi file
ja: ファイル名
ko: 파일 이름
zh_hans: 文件名
zh_hant: 檔案名稱

source: Film
es: Película
ja: 映画
ko: 영화
zh_hans: 电影
zh_hant: 電影

source: Fit Page to Screen
de: Seite an Bildschirm anpassen
es: Ajustar página a pantalla.
fr: Ajuster la page à l'écran
it: Adatta pagina allo schermo
ja: 画面に合わせる
ko: 화면에 페이지 맞추기
zh_hans: 适应屏幕
zh_hant: 適應螢幕

# FitPageToScreenHint
source: 1- finger double tap on page
de: 1- Finger-Doppelklick auf Seite
es: 1- toque doble con un dedo en la página
fr: Double toucher avec 1 doigt sur la page
it: 1- doppio tocco con un dito sulla pagina
ja: ページ上で1本指のダブルタップ
ko: 페이지에서 1-손가락 더블 탭
zh_hans: 单指双击页面
zh_hant: 單指雙擊頁面

source: Fit to Selection
de: An Auswahl anpassen.
es: Ajustar a la selección
fr: Ajuster à la sélection.
it: Adatta alla selezione
ja: 選択範囲に合わせる
ko: 선택에 맞추기
zh_hans: 适应所选
zh_hant: 適應所選

# FitToSelectionDetail
source: Determine font size based on handwriting size
de: Bestimmen Sie die Schriftgröße basierend auf der Handschriftgröße.
es: Determinar tamaño de fuente basado en el tamaño de la letra.
fr: Déterminer la taille de la police en fonction de la taille de l'écriture
it: Determinare la dimensione del carattere in base alla dimensione della scrittura
ja: 手書きのサイズに基づいてフォントサイズを決定する
ko: 필기 크기에 따라 글꼴 크기 결정
zh_hans: 根据手写笔迹大小确定字体大小
zh_hant: 根據手寫筆跡大小決定字體大小

source: Flags
de: Flaggen
es: Banderas
fr: Drapeaux
it: Bandiere
ja: フラグ
ko: 플래그
zh_hans: 标志
zh_hant: 標誌

source: Folder Name
de: Ordnername
es: Nombre de la Carpeta
fr: Nom du dossier
it: Nome cartella
ja: フォルダ名
ko: 폴더 이름
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

# FollowUSTwitter
source: Follow on Twitter
de: Folgen Sie auf Twitter.
es: Seguir en Twitter
fr: Suivre sur Twitter
it: Seguici su Twitter
ja: ツイッターでフォローする
ko: 트위터에서 팔로우하기
zh_hans: 在Twitter上关注
zh_hant: 在Twitter上關注

source: Follow Us
de: Folgen Sie uns
es: Síguenos
fr: Suivez-nous
it: Seguici
ja: フォローする
ko: 팔로우하세요
zh_hans: 关注我们
zh_hant: 關注我們

source: Font Size
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de police
it: Dimensione del carattere
ja: フォントサイズ
ko: 글꼴 크기
zh_hans: 字号
zh_hant: 號碼

# FontTapToRename
source: Tap to rename. Long-press and drag to reorder.
de: Tippen zum Umbenennen. Lange drücken und ziehen zum Umsortieren.
es: Toque para renombrar. Mantenga presionado y arrastre para reordenar.
fr: Appuyez pour renommer. Maintenez enfoncé et faites glisser pour réorganiser.
it: Tocca per rinominare. Tieni premuto e trascina per riordinare.
ja: 名前を変更するにはタップしてください。長押ししてドラッグすると並べ替えできます。
ko: 이름 변경하려면 누르세요. 장시간 누르고 드래그하여 재정렬하십시오.
zh_hans: 点击以重命名。长按并拖动以重新排序。
zh_hant: 點擊以重命名。 長按並拖曳以重新排序。

# Food
source: Food & Drink
de: Essen & Trinken
es: Comida y Bebida
fr: Nourriture et Boisson
it: Cibo e Bevande
ja: 食べ物と飲み物
ko: 식음료
zh_hans: 食品与饮料
zh_hant: 食品與飲料

source: Format
es: Formato
ja: フォーマット
ko: 서식
zh_hans: 格式
zh_hant: 格式

source: Free Downloads.
de: Kostenlose Downloads.
es: Descargas gratuitas.
fr: Téléchargements gratuits.
it: Download gratuiti.
ja: 無料ダウンロード
ko: 무료 다운로드
zh_hans: 免费下载
zh_hant: 免費下載

# FreePapersAndTemplates
source: Free Templates and Covers
de: Kostenlose Vorlagen und Cover
es: Plantillas y Portadas Gratuitas
fr: Modèles et Couvertures Gratuites
it: Modelli e Copertine Gratis
ja: 無料のテンプレートとカバー
ko: 무료 템플릿과 커버
zh_hans: 免费模板和封面
zh_hant: 免費模板和封面

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
zh_hans: 通用
zh_hant: 一般

# GeneralSettingsAppearance
source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외모
zh_hans: 主题
zh_hant: 主題

# GeneralSettingsPrivacy
source: Privacy
de: Datenschutz
es: Privacidad
fr: Vie privée
ja: プライバシー
ko: 개인정보
zh_hans: 隐私
zh_hant: 隱私

source: Generating...
de: Generierung...
es: Generando...
fr: Génération...
it: Generazione...
ja: 生成中
ko: 생성 중...
zh_hans: 生成中...
zh_hant: 生成中...

# GeneratingPageNofN
source: Generating page %d of %d
de: Generiere Seite %d von %d
es: Generando página %d de %d.
fr: Génération de la page %d sur %d
it: Generazione pagina %d di %d.
ja: ページ %d / %d を生成中
ko: 페이지 %d / %d 생성 중
zh_hans: 生成页面 %d/%d
zh_hant: 產生頁面 %d/%d

# Gesture
source: Gestures
de: Gesten
es: Gestos
fr: Gestes
it: Gesti
ja: ジェスチャー
ko: 동작
zh_hans: 手势
zh_hant: 手勢

source: GET
de: HOLEN
es: OBTENER
fr: OBTENIR
it: OTTIENI
ja: 取得
ko: 얻다
zh_hans: 获取
zh_hant: 獲取

source: Get Help
de: Hilfe erhalten
es: Obtener ayuda.
fr: Obtenir de l'aide
it: Ottenere aiuto
ja: ヘルプを取得する
ko: 도움 받기
zh_hans: 获取帮助
zh_hant: 獲取協助

source: Get Info
de: Information erhalten
es: Obtener información.
fr: Obtenir des informations.
it: Ottieni informazioni
ja: 情報を取得
ko: 정보 가져오기
zh_hans: 获取信息
zh_hant: 獲取資訊

# GetMoreFromDownloads
source: Get more from 'Free Downloads'.
de: Holen Sie mehr aus 'Kostenlose Downloads'.
es: Obtén más de 'Descargas gratuitas'.
fr: Obtenez plus de 'Téléchargements gratuits'.
it: Ottieni di più da 'Download gratuiti'.
ja: 無料ダウンロードからさらに入手
ko: 무료 다운로드로 더 많이 얻으세요.'
zh_hans: 从“免费下载”获取更多。
zh_hant: 從“免費下載”獲取更多。

source: Get more templates from the Club Downloads.
de: Holen Sie sich weitere Vorlagen aus den Club-Downloads.
es: Obtén más plantillas de las descargas del Club.
fr: Obtenez plus de modèles depuis les téléchargements du Club.
it: Ottieni più modelli dai Download del Club.
ja: クラブのダウンロードからさらにテンプレートを取得してください。
ko: 클럽 다운로드에서 더 많은 템플릿을 받아보세요.
zh_hans: 从Club下载更多模板。
zh_hant: 從Club下載更多模板。

source: Go to Page
de: Gehe zu Seite
es: Ir a la página
fr: Aller à la page
it: Vai alla pagina
ja: ページに移動
ko: 페이지로 이동
zh_hans: 转到页面
zh_hant: 轉到頁面

# GoogleDriveHelpMessage
source: Import and Export to your Google Drive account
de: Zu deinem Google Drive-Konto importieren und exportieren.
es: Importar y exportar a tu cuenta de Google Drive.
fr: Importer et exporter vers votre compte Google Drive.
it: Importa ed esporta al tuo account di Google Drive
ja: あなたのGoogle Driveアカウントにインポートおよびエクスポート
ko: Google 드라이브 계정에 가져오기 및 내보내기
zh_hans: 导入和导出到您的Google Drive帐户
zh_hant: 匯入和匯出到您的Google Drive帳戶

source: Got It
de: Verstanden.
es: Entendido
fr: Compris
it: Capito
ja: わかりました
ko: 알겠습니다.
zh_hans: 明白
zh_hant: 明白

source: Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo
ja: グループ
ko: 그룹
zh_hans: 组
zh_hant: 群組

# GroupInsideGroupError
source: Group inside another group is currently not supported.
de: Gruppe innerhalb einer anderen Gruppe wird derzeit nicht unterstützt.
es: Grupo dentro de otro grupo no está actualmente soportado.'
fr: Un groupe à l'intérieur d'un autre groupe n'est actuellement pas pris en charge.
it: Un gruppo all'interno di un altro gruppo non è attualmente supportato.
ja: 別のグループ内のグループは現在サポートされていません。
ko: 현재 다른 그룹 내부에 그룹을 생성하는 기능은 지원되지 않습니다.
zh_hans: 当前不支持在一个组内部创建另一个组。
zh_hant: 目前不支援在一個群組內部建立另一個群組。

source: Group Title
de: Gruppentitel
es: Título del grupo
fr: Titre de groupe
it: Titolo di gruppo
ja: グループタイトル
ko: 그룹 제목
zh_hans: 组标题
zh_hant: 組標題

# HandwritingLanguageChangeInfo
source: Your handwriting recognition is set to US English. Do you wish to change?
de: Die Handschriftenerkennung ist auf US-Englisch eingestellt. Möchten Sie dies ändern?
es: ¿Tienes configurado el reconocimiento de escritura a inglés de Estados Unidos? ¿Deseas cambiarlo?
fr: La reconnaissance de votre écriture est réglée sur l'anglais américain. Souhaitez-vous changer ?
it: La tua riconoscimento della scrittura è impostata su inglese americano. Desideri cambiarla?
ja: あなたの手書き認識はUS英語に設定されています。変更しますか？
ko: 당신의 필기 인식은 미국 영어로 설정되어 있습니다. 변경하시겠습니까?
zh_hans: 您的手写识别设置为美式英语。您想要更改吗？
zh_hant: 您的手寫辨識設定為美式英語。 您想要更改嗎？

source: Handwriting Recognition
de: Handschrift-Erkennung
es: Reconocimiento de escritura
fr: Reconnaissance d'écriture
it: Riconoscimento della scrittura
ja: 手書き文字認識
ko: 필기 인식
zh_hans: 手写识别
zh_hant: 手寫識別

source: Health
de: Gesundheit
es: Salud
fr: Santé
it: Salute
ja: 健康
ko: 건강
zh_hans: 健康
zh_hant: 健康

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움
zh_hans: 帮助
zh_hant: 幫助

source: Hide
de: Verstecken
es: Ocultar
fr: Cacher
it: Nascondi
ja: 隠す
ko: 숨기기 (sumgigi)
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide Page Template
de: Vorlagenseite ausblenden
es: Ocultar plantilla de página
fr: Masquer le modèle de page
it: Nascondi modello di pagina
ja: ページテンプレートを非表示
ko: 페이지 템플릿 숨기기
zh_hans: 隐藏页面模板
zh_hant: 隱藏頁面模板

source: Hide UI on External Display
de: UI auf externem Display ausblenden
es: Ocultar interfaz de usuario en pantalla externa.
fr: Cacher l'interface utilisateur sur l'écran externe
it: Nascondi UI sul Display Esterno
ja: 外部ディスプレイでUIを非表示
ko: 외부 디스플레이에서 UI 숨기기
zh_hans: 在外部显示器上隐藏用户界面
zh_hant: 在外部顯示器上隱藏使用者介面

source: Highlight
de: Hervorheben
es: Resaltar
fr: Surligner
it: Evidenzia
ja: ハイライト
ko: 강조
zh_hans: 突出显示
zh_hant: 突出顯示

source: Highlighters
de: Textmarker
es: Marcadores
fr: Surligneurs
it: Evidenziatori
ja: 蛍光ペン
ko: 형광펜
zh_hans: 荧光笔
zh_hant: 螢光筆

source: Hint
de: Hinweis
es: Pista
fr: Indice
it: Suggerimento
ja: ヒント
ko: 힌트
zh_hans: 提示
zh_hant: 提示

source: History
de: Geschichte
es: Historia
fr: Histoire
it: Storia
ja: 履歴
ko: 역사
zh_hans: 历史
zh_hant: 歷史

source: Hold to Convert to Shape
de: In Form umwandeln
es: Mantener para convertir en forma
fr: Maintenir pour convertir en forme
it: Tieni premuto per convertire in forma.
ja: ホールドで図形に変換
ko: 모양으로 변환하기까지 유지
zh_hans: 按住以转化成形状
zh_hant: 按住轉化成形狀

# HoldToConvrtToShapeTipDesc
source: Hold your stylus or finger after you draw to convert to shapes
de: Halten Sie Ihren Stift oder Finger gedrückt, nachdem Sie gezeichnet haben, um in Formen umzuwandeln.
es: Sostén tu lápiz o dedo después de dibujar para convertirlo en formas.
fr: Maintenez votre stylet ou votre doigt après avoir dessiné pour convertir en formes.
it: Tieni premuto il tuo stilo o il tuo dito dopo aver disegnato per convertire in forme.
ja: 描画後、スタイラスまたは指を押したままにすると、図形に変換されます
ko: 그리고 나서 모양으로 변환하려면 스타일러스나 손가락을 고정하세요.
zh_hans: 在你画完后，按住你的触控笔或手指以形状转换
zh_hant: 在你畫完後，按住你的觸控筆或手指以形狀轉換

source: Hyperlinks
es: Enlaces
fr: Liens hypertexte
it: Collegamenti ipertestuali
ja: ハイパーリンク
ko: 하이퍼링크
zh_hans: 超链接
zh_hant: 超連結

source: Illustrations
de: Illustrationen
es: Ilustraciones
it: Illustrazioni
ja: イラスト
ko: 일러스트레이션
zh_hans: 插图
zh_hant: 插圖

# ImageEditMigrationAlert
source: This photo was added in an older version of this app. Any edits made to this photo previously will be lost.
de: Dieses Foto wurde in einer älteren Version dieser App hinzugefügt. Alle zuvor vorgenommenen Bearbeitungen an diesem Foto gehen verloren.
es: Esta foto fue agregada en una versión anterior de esta aplicación. Cualquier edición realizada a esta foto anteriormente se perderá.
fr: Cette photo a été ajoutée dans une version antérieure de cette application. Toutes les modifications apportées à cette photo précédemment seront perdues.
it: Questa foto è stata aggiunta in una versione precedente di questa app. Eventuali modifiche apportate a questa foto in precedenza verranno perse.
ja: この写真は、このアプリの以前のバージョンに追加されました。以前に行われたこの写真の編集内容は失われます。
ko: 이 사진은 이 앱의 이전 버전에 추가되었습니다. 이전에 이 사진에 가한 편집은 모두 손실됩니다.
zh_hans: 该照片是在此应用的早期版本中添加的。此前对该照片所做的任何编辑都将丢失。
zh_hant: 該照片是在此應用程式的早期版本中添加的。 先前對該照片所做的任何編輯都將遺失。

source: Import
es: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
zh_hans: 导入
zh_hant: 導入

source: Import Document
de: Dokument importieren
es: Importar documento
fr: Importer le document
it: Importa documento
ja: ドキュメントのインポート
ko: 문서 가져오기
zh_hans: 导入文档
zh_hant: 導入文檔

source: Import from Apple Watch
de: Von Apple Watch importieren
es: Importar desde Apple Watch
fr: Importer depuis l'Apple Watch.
it: Importa da Apple Watch
ja: アップルウォッチからインポート
ko: 애플 워치에서 가져오기
zh_hans: 从Apple Watch导入
zh_hant: 從Apple Watch導入

source: Import Photo
de: Foto importieren
es: Importar foto
fr: Importer la photo
it: Importa Foto
ja: 写真をインポート
ko: 사진 가져오기
zh_hans: 导入照片
zh_hant: 匯入照片

source: Import To
de: Importieren
es: Importar a
fr: Importer
it: Importa a
ja: インポート
ko: 가져오기
zh_hans: 导入
zh_hant: 導入

source: Import Watch Recording
de: Aufzeichnung der Watch importieren
es: Importar grabación de Watch
fr: Importer l'enregistrement de Watch.
it: Importa registrazione Watch
ja: ウォッチ録画をインポート
ko: 워치 녹화 가져오기
zh_hans: 导入Watch记录
zh_hant: 導入Watch記錄

source: Imported
de: Importiert
es: Importado
fr: Importé
it: Importato
ja: インポートされました
ko: 가져옴
zh_hans: 导入
zh_hant: 導入

source: Importing...
de: Importieren...
es: Importando...
fr: Importation...
it: Importazione...
ja: インポート中...
ko: 가져오는 중...
zh_hans: 导入中...
zh_hant: 導入中...

# IncludeTitleAndPageNumber
source: Include Title & Page
de: Titel & Seite einbeziehen.
es: Incluir título y página.
fr: Inclure titre et page
it: Includi Titolo e Pagina
ja: タイトルとページを含む
ko: 제목 및 페이지 포함
zh_hans: 包括标题和页码
zh_hant: 包括標題和頁碼

# IncorrectCredentials
source: Incorrect username or password. Please try again.
de: Falscher Benutzername oder falsches Passwort. Bitte versuchen Sie es erneut.
es: Usuario o contraseña incorrectos. Por favor, inténtalo de nuevo.
fr: Nom d'utilisateur ou mot de passe incorrect. Veuillez réessayer.
it: Nome utente o password non corretti. Riprova.
ja: ユーザー名またはパスワードが正しくありません。もう一度お試しください。
ko: 잘못된 사용자 이름 또는 비밀번호입니다. 다시 시도해주세요.
zh_hans: 用户名或密码错误，请重新尝试。
zh_hant: 使用者名稱或密碼錯誤，請重新嘗試。

source: Incorrect password
de: Falsches Passwort
es: Contraseña incorrecta
fr: Mot de passe incorrect
it: Password errata
ja: 不正なパスワード
ko: 잘못된 비밀번호
zh_hans: 密码错误
zh_hant: 密碼錯誤

source: Incorrect Term Selected
de: Falscher Begriff ausgewählt
es: Término incorrecto seleccionado.
fr: Terme incorrect sélectionné
it: Termine selezionato incorretto
ja: 選択された用語が正しくありません。
ko: 잘못된 용어 선택
zh_hans: 选择了错误的术语
zh_hant: 選擇了錯誤的術語

source: Indexing...
de: Indizierung...
es: Indexando…
fr: Indexation...
it: Indicizzazione ...
ja: インデックス中
ko: 색인 작업 중...
zh_hans: 索引…
zh_hant: 索引…

# IndexingPageN
source: Indexing Page %d
de: Indexierungsseite %d
es: Indexando página %d
fr: Page d'indexation %d
it: Indicizzazione pagina %d
ja: ページ %d をインデックスしています
ko: 인덱싱 페이지 %d
zh_hans: 索引页 %d
zh_hant: 索引頁 %d

source: Info
de: Information
es: Información
it: Informazioni
ja: 情報
ko: 정보
zh_hans: 信息
zh_hant: 資訊

source: Insert
de: Einfügen.
es: Insertar
fr: Insérer
it: Inserisci
ja: 挿入
ko: 삽입
zh_hans: 插入
zh_hant: 插入

# InsertAudioCurrentOrNew
source: Add audio to current page or create a new page?
de: Audio zur aktuellen Seite hinzufügen oder eine neue Seite erstellen?
es: ¿Añadir audio a la página actual o crear una nueva página?
fr: Ajouter du son à la page actuelle ou créer une nouvelle page ?
it: Aggiungi audio alla pagina corrente o crea una nuova pagina?
ja: 現在のページにオーディオを追加しますか、それとも新しいページを作成しますか？
ko: 현재 페이지에 오디오 추가 또는 새 페이지 생성?
zh_hans: 将音频添加到当前页面还是创建新页面？
zh_hant: 將音訊新增至目前頁面還是建立新頁面？

# InsertDocumentCurrentOrNew
source: Insert into current document or create a new document?
de: In das aktuelle Dokument einfügen oder ein neues Dokument erstellen?
es: ¿Insertar en el documento actual o crear un nuevo documento?
fr: Insérer dans le document actuel ou créer un nouveau document ?
it: Inserisci nel documento corrente o crea un nuovo documento?
ja: 現在のドキュメントに挿入するか、新しいドキュメントを作成しますか？
ko: 현재 문서에 삽입하거나 새 문서를 생성하시겠습니까?
zh_hans: 将其插入到当前文档或创建新文档？
zh_hant: 將其插入到目前文件或建立新文件？

source: Insert From...
de: Einfügen von...'
es: Insertar desde...
fr: Insérer depuis...
it: Inserisci da...
ja: 挿入
ko: 삽입하기
zh_hans: 插入自...
zh_hant: 插入自...

source: Insert from Clipboard
de: Einfügen aus der Zwischenablage
es: Insertar desde Portapapeles
fr: Insérer depuis le presse-papiers
it: Inserisci dagli appunti
ja: クリップボードから挿入
ko: 클립보드에서 삽입
zh_hans: 从剪贴板插入
zh_hant: 從剪貼簿插入

source: Insert Here
de: Hier einfügen
es: Insertar aquí
fr: Insérer ici
it: Inserisci qui
ja: ここに挿入してください
ko: 여기에 삽입하세요.
zh_hans: 插入在此处
zh_hant: 插入在此處

source: Insert Page Above
de: Seite darüber einfügen
es: Insertar página arriba.
fr: Insérer la page au-dessus
it: Inserisci pagina sopra
ja: 上にページを挿入
ko: 위에 페이지 삽입
zh_hans: 在上方插入页面
zh_hant: 在上方插入頁面

source: Insert Page Below
de: Fügen Sie die Seite unten ein.
es: Insertar página abajo
fr: Insérer la page ci-dessous.
it: Inserisci pagina sotto
ja: 以下にページを挿入
ko: 아래에 페이지 삽입
zh_hans: 在下方插入页面
zh_hant: 在下方插入頁面

source: Inspirations
de: Inspirationen
es: Inspiraciones
it: Ispirazioni
ja: インスピレーション
ko: 영감
zh_hans: 灵感
zh_hant: 靈感

source: Interiors
de: Innenräume
es: Interiores
fr: Intérieurs
it: Interni
ja: インテリア
ko: 실내
zh_hans: 内部
zh_hant: 內部

source: Item with the same name already exists
de: Ein Element mit demselben Namen existiert bereits.
es: El artículo con el mismo nombre ya existe.
fr: Un élément portant le même nom existe déjà.
it: Un elemento con lo stesso nome già esiste
ja: 同じ名前のアイテムがすでに存在しています。
ko: 동일한 이름의 항목이 이미 존재합니다.
zh_hans: 已存在同名项目
zh_hant: 已存在同名項目

source: Join our Beta
de: Treten Sie unserer Beta bei.
es: Únete a nuestra Beta
fr: Rejoignez notre version bêta.
it: Unisciti alla nostra Beta
ja: ベータ版に参加してください。
ko: 베타에 참여하세요.
zh_hans: 加入我们的Beta测试版
zh_hant: 加入我們的Beta測試版

# KeepALocalCopy
source: Keep on my device
de: Behalte auf meinem Gerät.
es: Mantener en mi dispositivo
fr: Garder sur mon appareil
it: Mantieni sul mio dispositivo
ja: 私のデバイスに保持
ko: 내 기기에 유지
zh_hans: 保留在我的设备上
zh_hant: 保留在我的設備上

# KeepEnglishOnly
source: Keep US English
de: Behalte US-Englisch.
es: Mantén el inglés estadounidense
fr: Garder l'anglais américain
it: Mantenere l'inglese degli Stati Uniti
ja: 米国英語を保つ
ko: 미국 영어 유지
zh_hans: 保持美式英语
zh_hant: 保持美式英語

source: Keep Horizontal
de: Horizontal halten
es: Mantener horizontal
fr: Garder à l'horizontale
it: Mantieni orizzontale
ja: 水平に保つ
ko: 수평 유지
zh_hans: 保持水平
zh_hant: 保持水平

# KeepScanKey
source: Keep Scan
de: Behalten Sie den Scan.
es: Mantener escaneo
fr: Garder la numérisation
it: Mantenere la scansione
ja: スキャンを保つ
ko: 스캔 유지
zh_hans: 保持扫描
zh_hant: 保持掃描

source: Keep Version
de: Behalte Version
es: Mantener versión
fr: Conserver la version
it: Mantieni versione
ja: バージョンを保持
ko: 버전 유지
zh_hans: 保留版本
zh_hant: 保留版本

source: Keep Versions
de: Versionen behalten
es: Mantener versiones
fr: Garder les versions
it: Mantieni versioni
ja: バージョンを保持
ko: 버전 유지
zh_hans: 保留版本
zh_hant: 保留版本

source: Knowledge Base
de: Wissensdatenbank
es: Base de conocimientos
fr: Base de connaissances
it: Base di conoscenza
ja: ナレッジベース
ko: 지식 베이스
zh_hans: 知识库
zh_hant: 知識庫

source: Landscape
de: Landschaft
es: Paisaje
fr: Paysage
it: Paesaggio
ja: 風景
ko: 풍경
zh_hans: 横向
zh_hant: 橫向

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

# LastBackupDateTime
source: Last backup at %@
de: Letztes Backup um %@
es: Última copia de seguridad a %@
fr: Dernière sauvegarde à %@
it: Ultimo backup alle %@
ja: 最終バックアップ：%@
ko: 마지막 백업 시간 %@
zh_hans: 最后备份于 %@
zh_hant: 最後備份於 %@

# LastsuccessfulsyncAtFormat
source: Last successful sync at %@
de: Letzte erfolgreiche Synchronisierung um %@
es: Última sincronización exitosa a las %@
fr: Dernière synchronisation réussie à %@
it: Ultima sincronizzazione riuscita alle %@
ja: 最後の成功した同期：%@
ko: 마지막 성공적인 동기화 시간: %@
zh_hans: 上次成功同步于%@
zh_hant: 上次成功同步於%@

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: 後で
ko: 나중에
zh_hans: 以后
zh_hant: 以後

source: Learn More
de: Weitere Informationen
es: Aprender más.
fr: En savoir plus
it: Per saperne di più
ja: もっと学ぶ
ko: 더 알아보기
zh_hans: 了解更多
zh_hant: 了解更多

source: Left
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
ja: 左
ko: 왼쪽
zh_hans: 左
zh_hant: 左

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 도서관
zh_hans: 库
zh_hant: 庫

# LikeKey
source: Like
de: Gefällt
es: Gustar
fr: Aimer
ja: 好き
ko: 좋아요
zh_hans: 喜欢
zh_hant: 喜歡

# LikeUSFacebook
source: Like on Facebook
de: Auf Facebook gefällt mir
es: Me gusta en Facebook
fr: Aimer sur Facebook
it: Lik su Facebook
ja: フェイスブックで「いいね！」
ko: 페이스북에서 좋아요
zh_hans: 在Facebook上点赞
zh_hant: 在Facebook上按讚

source: Line Height
de: Zeilenhöhe
es: Altura de línea
fr: Hauteur de ligne
it: Altezza riga
ja: 行の高さ
ko: 줄 간격
zh_hans: 行高
zh_hant: 行高

source: Line Spacing
de: Zeilenabstand
es: Espaciado de línea
fr: Espacement des lignes
it: Interlinea
ja: 行間
ko: 줄 간격
zh_hans: 缩放框行间距
zh_hant: 縮放框行間距

source: linked
de: verknüpft
es: enlazado
fr: lié
it: collegato
ja: リンクした
ko: 연결된
zh_hans: 链接
zh_hant: 連結

source: List
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
zh_hans: 列表
zh_hant: 清單

# LoadMoreColorPalettes
source: Load %d more palettes...
de: Noch %d Paletten laden...'
es: Cargar %d paletas más...
fr: Charger %d palettes supplémentaires...
it: Carica %d altre palette...
ja: %d個のパレットをロード中...
ko: 더 많은 팔레트 %d개 불러오기...
zh_hans: 加载%d个更多调色板...
zh_hant: 加載%d個更多調色板...

source: Loading...
de: Ladevorgang...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中
ko: 로딩 중...
zh_hans: 加载中
zh_hant: 載入中

# LoadingNotebook
source: Opening...
de: Öffnen...
es: Apertura...
fr: Ouverture...
it: in Apertura...
ja: 開いています
ko: 개설 중
zh_hans: 打开...
zh_hant: 打開...

source: Lock
de: Sperren
es: Bloquear
fr: Verrouiller
it: Blocca
ja: ロック
ko: 잠그다
zh_hans: 锁
zh_hant: 鎖

# LockNotebookDescription
source: Automatically lock password protected notebooks after 2 minutes in background.
de: Automatisch gesperrte passwortgeschützte Notizbücher nach 2 Minuten im Hintergrund sperren.
es: Bloquear automáticamente cuadernos protegidos con contraseña después de 2 minutos en segundo plano.
fr: Verrouillage automatique des cahiers protégés par mot de passe après 2 minutes en arrière-plan.
it: Blocca automaticamente i notebook protetti da password dopo 2 minuti in background.
ja: パスワードで保護されたノートブックは、バックグラウンドで2分後に自動的にロックされます。
ko: 배경에서 2분 후에 자동으로 비밀번호로 보호된 노트북을 잠그세요.
zh_hans: 在后台2分钟后，自动锁定密码保护的笔记本
zh_hant: 後台2分鐘後，自動鎖定密碼保護的筆記本

# LockNotebookOption
source: Lock Notebooks In Background
de: Hintergrund-Notizbücher sperren
es: Bloquear cuadernos en segundo plano
fr: Verrouiller les cahiers en arrière-plan
it: Blocca i notebook in background
ja: バックグラウンドでノートブックをロック
ko: 배경에서 노트북 잠그기
zh_hans: 在后台时锁定笔记本
zh_hant: 在後台時鎖定筆記本

source: Logged in as %@
de: Angemeldet als %@
es: Conectado como %@
fr: Connecté en tant que %@
it: Connesso come %@
ja: %@ としてログイン済み
ko: %@로 로그인됨'
zh_hans: 以%@登录
zh_hant: 以%@登入

source: Login
de: Anmelden
es: Iniciar sesión
fr: Connexion
it: Accesso
ja: ログイン
ko: 로그인
zh_hans: 登录
zh_hant: 登入

source: Logout
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Uscita
ja: ログアウト
ko: 로그아웃
zh_hans: 退出
zh_hant: 退出

# LogoutAutoBackupAlert
source: This action will turn off auto-backup to %@.
de: Diese Aktion schaltet die automatische Sicherung für %@ aus.
es: Esta acción desactivará la copia de seguridad automática a %@.
fr: Cette action désactivera la sauvegarde automatique vers %@.
it: Questa azione disattiverà il backup automatico su %@.
ja: このアクションにより、自動バックアップが %@ にオフになります。
ko: 이 작업은 자동 백업을 %@로 해제합니다.
zh_hans: 此操作将关闭自动备份至% @。
zh_hant: 此操作將關閉自動備份至% @。

source: Look Up…
de: Suche...
es: Buscar
fr: Recherchez…
it: Cerca...
ja: 調べる
ko: 찾아보기
zh_hans: 查找
zh_hant: 尋找

# MakeSureYouAreConnected
source: Please make sure you are connected to the internet and try again.
de: Bitte stellen Sie sicher, dass Sie mit dem Internet verbunden sind, und versuchen Sie es erneut.
es: Asegúrate de estar conectado a internet y vuelve a intentarlo.
fr: Veuillez vous assurer d'être connecté à Internet et réessayer.
it: Assicurati di essere connesso a Internet e riprova.
ja: インターネットに接続されていることを確認して、もう一度試してください。
ko: 인터넷에 연결되어 있는지 확인하고 다시 시도해주세요.
zh_hans: 请确保您已连接到互联网并重试。
zh_hant: 請確保您已連接到互聯網並重試。
