Repository: satish-fluidtouch/Noteshelf3
Catalog: Noteshelf3/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

# SetAsDefaultMessage
source: Updated successfully for this notebook! Would you like to apply the same for all future notebooks?
de: Erfolgreich aktualisiert für dieses Notizbuch! Möchten Sie dies auch für alle zukünftigen Notizbücher anwenden?
es: ¡Actualizado exitosamente para este cuaderno! ¿Te gustaría aplicarlo también a todos los futuros cuadernos?
fr: Mise à jour réussie pour ce cahier ! Souhaitez-vous l'appliquer à tous les cahiers futurs ?
it: Aggiornato con successo per questo notebook! Vorresti applicarlo anche ai futuri notebook?
ja: このノートブックの更新に成功しました！今後のノートブックにも同じように適用しますか？
ko: 이 노트북에 대해 성공적으로 업데이트되었습니다! 이후 모든 노트북에 동일하게 적용하시겠습니까?
zh_hans: 更新成功这个笔记本！您是否希望将此应用于所有未来的笔记本？
zh_hant: 更新成功這本筆記本！ 您是否希望將此應用於所有未來的筆記本？

source: Set Password
de: Passwort setzen
es: Establecer contraseña
fr: Définir le mot de passe
it: Imposta password
ja: パスワード設定
ko: 비밀번호 설정
zh_hans: 设置密码
zh_hant: 設定密碼

# SetStylusPairingMode
source: Set your stylus to pairing mode
de: Setzen Sie Ihren Stift in den Kopplungsmodus.
es: Coloque su lápiz óptico en modo de emparejamiento
fr: Mettez votre stylet en mode d'appairage.
it: Imposta la tua penna ottica in modalità di accoppiamento
ja: スタイラスをペアリングモードに設定してください。
ko: 스타일러스를 페어링 모드로 설정하세요.
zh_hans: 将您的触控笔设置为配对模式
zh_hant: 將您的觸控筆設定為配對模式

# SettingColorScheme
source: Color Scheme
de: Farbschema
es: Esquema de color
fr: Combinaisons de couleurs
it: Schema di colori
ja: カラースキーム
ko: 색 구성
zh_hans: 配色方案
zh_hant: 配色方案

# SettingOptionCoverTemplate
source: Free Covers & Paper Templates
de: Kostenlose Umschläge & Papier-Vorlagen
es: Plantillas y portadas gratuitas
fr: Couvertures gratuites et modèles de papier
it: Copertine gratuite e modelli di carta
ja: 無料のカバーと紙のテンプレート
ko: 무료 커버 및 종이 템플릿
zh_hans: 免费封面和纸张模板
zh_hant: 免費封面和紙張模板

# SettingOptionHandwriting
source: Handwriting
de: Handschrift
es: Escritura a mano
fr: Calligraphie
it: Scrittura a mano
ja: 手書き
ko: 필기
zh_hans: 手写
zh_hant: 手寫

# SettingOptionTheme
source: Appearance
de: Aussehen
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외모
zh_hans: 主题
zh_hant: 主題

# SettingShowDateOnShelf
source: Show date on shelf
de: Änderungsdatum unter Notizbüchern anzeigen
es: Mostrar fecha en el estante
fr: Afficher la date sur l'étagère
it: Mostra data sullo scaffale
ja: ノート一覧に日付を表示
ko: 선반에 날짜 표시
zh_hans: 在书架上显示日期
zh_hant: 在書架上顯示日期

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
zh_hans: 设置
zh_hant: 設定

# SettingsApplePencil
source: Apple Pencil
es: Lápiz de Apple
ja: アップルペンシル
ko: 애플 펜슬
zh_hans: Apple铅笔
zh_hant: Apple鉛筆

# SettingsGeneral
source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
zh_hans: 通用
zh_hant: 一般

# SettingsNoteShelfHelp
source: Noteshelf Help
de: Noteshelf-Hilfe
es: Ayuda de Noteshelf
fr: Aide de Noteshelf
it: Aiuto di Noteshelf
ja: ノートシェルフヘルプ
ko: 노트셀프 도움말
zh_hans: 帮助
zh_hant: 幫助

# SettingsRateOnTheAppstore
source: Rate on the App Store
de: Bewertung im App Store.
es: Calificar en la App Store
fr: Évaluer sur l'App Store
it: Valuta sull'App Store
ja: アプリストアでの評価
ko: 앱 스토어 평가
zh_hans: 在App Store上评分
zh_hant: 在App Store上評分

source: Setup
de: Einrichtung
es: Configuración
fr: Configuration
it: Impostazione
ja: セットアップ
ko: 설정
zh_hans: 设置
zh_hant: 設定

# ShapesToolTip
source: Draw and convert into closest geometric shapes
de: Zeichnen und in geometrische Formen umwandeln
es: Dibujar y convertir en formas geométricas más cercanas
fr: Tracer et convertir en formes géométriques les plus proches
it: Disegna e converti in forme geometriche più vicine
ja: 描画後、最も近い図形に変換します
ko: 그리고 가장 가까운 기하학적 모양으로 변환하기
zh_hans: 绘制并转换为最接近的几何形状
zh_hant: 繪製並轉換為最接近的幾何形狀

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: シェア
ko: 공유
zh_hans: 分享
zh_hant: 分享

source: Share Now
de: Teilen Jetzt
es: Compartir Ahora
fr: Partager maintenant
it: Condividi ora
ja: シェアする
ko: 지금 공유
zh_hans: 现在分享
zh_hant: 現在分享

# ShareToNoteshelf
source: Sent to Noteshelf
de: An Noteshelf gesendet
es: Enviado a Noteshelf
fr: Envoyé à Noteshelf
it: Inviato a Noteshelf
ja: ノートシェルフに送信されました。
ko: 노트셀프로 보내기
zh_hans: 发送到Noteshelf
zh_hant: 發送到Noteshelf

# ShelfThemeCategoryTitle
source: Theme
de: Thema
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
zh_hans: 主题
zh_hant: 主題

# ShortcutOpenNotebookDontAskAgain
source: You can also create a voice shortcut for opening this notebook from Notebook Options.
de: Sie können auch eine Sprachverknüpfung erstellen, um dieses Notizbuch über die Notizbucheinstellungen zu öffnen.
es: También puedes crear un acceso directo de voz para abrir este cuaderno desde las Opciones de cuaderno.
fr: Vous pouvez également créer un raccourci vocal pour ouvrir ce cahier depuis les options du cahier.
it: Puoi anche creare una scorciatoia vocale per aprire questo notebook dalle Opzioni del notebook.
ja: ノートブックオプションからこのノートブックを開くための音声ショートカットも作成できます。
ko: 노트북 옵션에서이 노트북을 열기위한 음성 바로 가기도 생성할 수 있습니다.
zh_hans: 您还可以为打开此笔记本创建一个语音快捷方式。
zh_hant: 您也可以為開啟此筆記本建立一個語音快捷方式。

# ShortcutSuggestionForOpenThisNotebook
source: Would you like to create a voice shortcut for opening this notebook using Siri?
de: Möchten Sie einen Sprachbefehl erstellen, um dieses Notizbuch mit Siri zu öffnen?
es: ¿Te gustaría crear un atajo de voz para abrir este cuaderno usando Siri?
fr: Souhaitez-vous créer un raccourci vocal pour ouvrir ce cahier avec Siri ?
it: Vuoi creare una scorciatoia vocale per aprire questo notebook utilizzando Siri?
ja: Siriを使用してこのノートブックを開くための音声ショートカットを作成しますか？
ko: 시리를 사용하여이 노트북을 열기 위한 음성 단축키를 생성하시겠습니까?
zh_hans: 您是否想为打开此笔记本创建一个使用Siri的语音快捷方式？
zh_hant: 您是否想為開啟此筆記本建立一個使用Siri的語音捷徑？

# ShortcutSuggestionForQuickCreate
source: Would you like to create a voice shortcut for creating a notebook using Siri?
de: Möchten Sie einen Sprachbefehl erstellen, um mit Siri ein Notizbuch zu erstellen?
es: ¿Te gustaría crear un atajo de voz para crear una libreta usando Siri?
fr: Souhaitez-vous créer un raccourci vocal pour créer un cahier en utilisant Siri ?
it: Vuoi creare una scorciatoia vocale per creare un notebook usando Siri?
ja: Siriを使用してノートブックを作成するための音声ショートカットを作成しますか？
ko: 시리를 사용하여 노트북을 만들기 위한 음성 바로 가기를 생성하시겠습니까?
zh_hans: 您想使用Siri创建一个语音快捷方式来创建笔记本吗？
zh_hant: 您想使用Siri創建一個語音快捷方式來建立筆記本嗎？

source: Show
de: Anzeigen
es: Mostrar
fr: Montrer
it: Mostra
ja: 表示
ko: 보여주세요
zh_hans: 显示
zh_hant: 顯示

# ShowAddOptions
source: Show Add New Options
de: Zeige neue Optionen hinzufügen
es: Mostrar opciones para agregar nuevos
fr: Afficher les nouvelles options d'ajout
it: Mostra Aggiungi Opzioni
ja: 新しいオプションを表示
ko: 새로운 옵션 표시
zh_hans: 显示添加新选项
zh_hant: 顯示新增選項

# ShowAddOptionsHint
source: 1 or 2-finger pull on first or last page
de: 1- oder 2-Finger-Ziehen auf erster oder letzter Seite
es: 1 o 2 dedos tiran de la primera o última página.
fr: Balayage d'un ou deux doigts sur la première ou la dernière page.
it: gesto con 1 o 2 dita nella prima o ultima pagina
ja: 最初のページまたは最後のページで1本または2本の指で引っ張る
ko: 첫 번째 또는 마지막 페이지에서 1 또는 2 손가락으로 당기세요.
zh_hans: 1或2指拉动第一页或最后一页
zh_hant: 1或2指拉動第一頁或最後一頁

source: Show and Don’t Ask
de: Zeigen und nicht fragen
es: Mostrar y no preguntar
fr: Afficher et ne pas demander
it: Mostra e non chiedere
ja: 表示する(今後この確認をしない)
ko: 보여주고 묻지 말기
zh_hans: 显示，不询问
zh_hant: 顯示，不詢問

source: Show Enclosing Folder
de: Ordner anzeigen
es: Mostrar carpeta contenedora
fr: Afficher le dossier parent
it: Mostra cartella di contenimento
ja: 表示する
ko: 폴더 표시
zh_hans: 显示包含的文件夹
zh_hant: 顯示包含的資料夾

# ShowFavToolbarInfo
source: This will show a secondary toolbar with all your favorites.
de: Diese wird eine sekundäre Symbolleiste mit all Ihren Favoriten anzeigen.
es: Esto mostrará una barra de herramientas secundaria con todos tus favoritos.
fr: Cela affichera une barre d'outils secondaire avec tous vos favoris.
it: Questo mostrerà una barra degli strumenti secondaria con tutti i tuoi preferiti.
ja: これにより、お気に入りのすべてを表示するセカンダリーツールバーが表示されます。
ko: 이는 모든 즐겨찾기를 포함한 보조 도구 모음을 표시합니다.
zh_hans: 这将显示一个包含所有收藏夹的辅助工具栏。
zh_hant: 這將顯示一個包含所有收藏夾的輔助工具列。

# ShowFavoritesAlertMessage
source: This action will show the favorites toolbar under the main toolbar for quick access to all your favorite pens.
de: Diese Aktion zeigt die Favoriten-Symbolleiste unter der Haupt-Symbolleiste an, um einen schnellen Zugriff auf all Ihre Lieblingsstifte zu ermöglichen.
es: Esta acción mostrará la barra de herramientas de favoritos debajo de la barra de herramientas principal para acceder rápidamente a todos tus bolígrafos favoritos.
fr: Cette action affichera la barre d'outils des favoris sous la barre d'outils principale pour un accès rapide à tous vos stylos préférés.
it: Questa azione mostrerà la barra degli strumenti preferiti sotto la barra principale per un accesso rapido a tutte le tue penne preferite.
ja: この操作により、メインツールバーの下にお気に入りツールバーが表示され、すべてのお気に入りペンに素早くアクセスできるようになります。
ko: 이 작업은 모든 좋아하는 펜에 빠르게 액세스하기 위해 주 툴바 아래에 즐겨찾기 툴바를 표시합니다.
zh_hans: 此操作将在主工具栏下方显示收藏夹工具栏，以便快速访问所有您喜爱的笔。
zh_hant: 此操作將在主工具列下方顯示收藏工具列，以便快速存取所有您喜愛的筆。

# ShowFavoritesAlertTitle
source: Show Favorites
de: Favoriten anzeigen
es: Mostrar favoritos
fr: Afficher les favoris
it: Mostra Preferiti
ja: お気に入りを表示
ko: 즐겨찾기 보기
zh_hans: 展示收藏
zh_hant: 展示收藏

# ShowFavortiesToolbar
source: Show Favorites Toolbar
de: Favoritenleiste anzeigen
es: Mostrar barra de favoritos
fr: Afficher la barre d'outils des favoris
it: Mostra la barra degli elementi preferiti
ja: お気に入りツールバーを表示
ko: 즐겨찾기 도구 모음 표시
zh_hans: 显示收藏夹工具栏
zh_hant: 顯示收藏工具列

source: Show First Page
de: Erste Seite anzeigen
es: Mostrar primera página
fr: Afficher la première page
it: Mostra la prima pagina.
ja: 最初のページを表示
ko: 첫 페이지 보여주기
zh_hans: 显示第一页
zh_hant: 顯示第一頁

source: Show Last Page
de: Letzte Seite anzeigen
es: Mostrar última página
fr: Afficher la dernière page
it: Mostra l'ultima pagina
ja: 最後のページを表示
ko: 마지막 페이지 보기
zh_hans: 显示最后一页
zh_hant: 顯示最後一頁

source: Show Line-Height Guide
de: Zeige Zeilenhöhenführung
es: Mostrar guía de altura de línea
fr: Afficher le guide de hauteur de ligne.
it: Mostra guida spessore linea
ja: 行間ガイドを表示
ko: 라인 높이 안내 표시
zh_hans: 显示行高指南
zh_hant: 顯示行高指南

# ShowModifiedDate
source: Show Date Modified
de: Datum der letzten Änderung anzeigen'
es: Mostrar fecha de modificación
fr: Afficher la date de modification
it: Mostra data di modifica
ja: 日付の更新日時の表示
ko: 날짜 수정 표시
zh_hans: 显示修改日期
zh_hant: 顯示修改日期

# ShowNav
source: Show Navigation
de: Anzeigen der Navigation
es: Mostrar navegación
fr: Afficher la navigation
it: Mostra navigazione
ja: ナビゲーションを表示する
ko: 내비게이션 표시
zh_hans: 显示导航
zh_hant: 顯示導航

source: Show Next Page
de: Nächste Seite anzeigen
es: Mostrar siguiente página
fr: Afficher la page suivante
it: Mostra pagina successiva
ja: 次のページを表示
ko: 다음 페이지 보기
zh_hans: 显示下一页
zh_hant: 顯示下一頁

source: Show Page Thumbnails
de: Seitenminiaturen anzeigen
es: Mostrar miniaturas de página
fr: Afficher les miniatures de page
it: Mostra le miniature delle pagine
ja: ページのサムネイルを表示
ko: 페이지 썸네일 표시
zh_hans: 显示页面缩略图
zh_hant: 顯示頁面縮圖

# ShowPrevPage
source: Show Previous Page
de: Vorherige Seite anzeigen
es: Mostrar página anterior
fr: Afficher la page précédente
it: Mostra pagina precedente
ja: 前のページを表示
ko: 이전 페이지 보기
zh_hans: 显示上一页
zh_hant: 顯示上一頁

source: Show Sidebar
de: Sidebar anzeigen
es: Mostrar barra lateral
fr: Afficher la barre latérale.
it: Mostra la barra laterale
ja: サイドバーを表示
ko: 사이드바 보기
zh_hans: 显示侧边栏
zh_hant: 顯示側邊欄

# ShowingMultipleResults
source: Showing %d Results
de: Zeige %d Ergebnisse
es: Mostrando %d resultados
fr: Afficher %d résultats.
it: Mostrando %d risultati
ja: 結果を%d件表示
ko: 결과 %d개 표시 중
zh_hans: 显示%d个结果
zh_hant: 顯示%d個結果

# ShowingSingleResult
source: Showing %d Result
de: Zeige %d Resultat
es: Mostrando %d resultado
fr: Affichage de %d résultat
it: Mostrando %d risultato
ja: 結果を%d件表示
ko: 결과 %d 개 표시
zh_hans: 显示%d个结果
zh_hant: 顯示%d個結果

source: Sign In or Sign Up for Free!
de: Anmelden oder kostenlos registrieren!
es: ¡Inicia sesión o regístrate gratis!
fr: Connectez-vous ou inscrivez-vous gratuitement !
it: Accedi o Registrati gratuitamente!
ja: 無料でサインインまたはサインアップ！
ko: 무료로 가입하거나 로그인하세요!
zh_hans: 免费注册或登录！
zh_hant: 免費註冊或登入！

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Esci
ja: サインアウト
ko: 로그아웃
zh_hans: 退出
zh_hant: 退出

# SiriPermissionPopupMsg
source: Please allow %@ to access Siri in Settings -> %@ -> Siri & Search.
de: Bitte erlauben Sie %@ den Zugriff auf Siri in Einstellungen -> %@ -> Siri & Suchen.
es: Por favor, permite que %@ acceda a Siri en Ajustes -> %@ -> Siri y Búsqueda.
fr: Veuillez autoriser %@ à accéder à Siri dans Paramètres -> %@ -> Siri et recherche.
it: Per favore, consenti a %@ di accedere a Siri in Impostazioni -> %@ -> Siri e Ricerca.
ja: 設定->%@->Siriと検索で、%@にSiriへのアクセスを許可してください。
ko: 설정 -> %@ -> Siri 및 검색'에서 %@가 Siri에 액세스할 수 있도록 허용해주세요.
zh_hans: 请在设置中允许%@访问Siri，路径为->%@-> Siri与搜索。
zh_hant: 請在設定中允許%@存取Siri，路徑為->%@-> Siri與搜尋。

source: Small
de: Klein
es: Pequeño.
fr: Petit
it: Piccolo
ja: 小さい
ko: 작은
zh_hans: 小
zh_hant: 小

# Sort
source: Sort By
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え
ko: 정렬
zh_hans: 排序
zh_hant: 排序

# SortByModifiedDate
source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
zh_hans: 日期
zh_hant: 日期

# SortByName
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이 단어 이름
zh_hans: 名称
zh_hant: 名稱

# SourceFileNotFound
source: Source file not found. Would you like to move into another folder
de: Quellendatei nicht gefunden. Möchten Sie in einen anderen Ordner wechseln?
es: Archivo de origen no encontrado. ¿Te gustaría moverlo a otra carpeta?
fr: Fichier source introuvable. Souhaitez-vous le déplacer vers un autre dossier ?
it: File di origine non trovato. Vorresti spostarti in un'altra cartella.
ja: ソースファイルが見つかりません。別のフォルダに移動しますか？
ko: 소스 파일을 찾을 수 없습니다. 다른 폴더로 이동하시겠습니까?
zh_hans: 源文件未找到。您是否要移动到另一个文件夹？
zh_hant: 來源文件未找到。 您是否要移動到另一個資料夾？

# Sports
source: Activity & Sports
de: Aktivität & Sport
es: Actividad y deportes
fr: Activité et sports
it: Attività e sport
ja: アクティビティ＆スポーツ
ko: 활동 및 스포츠
zh_hans: 活动与运动
zh_hant: 活動與運動

source: Start Date
de: Startdatum
es: Fecha de inicio
fr: Date de début
it: Data di inizio
ja: 開始日
ko: 시작 날짜
zh_hans: 开始日期
zh_hant: 開始日期

# StopRecord
source: Stop Recording
de: Aufnahme beenden
es: Detener grabación
fr: Arrêter l'enregistrement.
it: Interrompi la registrazione.
ja: 記録を停止
ko: 녹음 중지
zh_hans: 停止录音
zh_hant: 停止錄音

source: Strikeout
de: Durchstreichen
es: Tachado
fr: Rayure
it: Barrato
ja: ストライクアウト
ko: 취소선
zh_hans: 删除
zh_hant: 刪除

source: Stylus
de: Stift
es: Estilete
fr: Stylet
it: Stilo
ja: スタイラス
ko: 스타일러스
zh_hans: 触控笔
zh_hant: 觸控筆

# StylusButtonDoupleTapAction
source: Button %d Double Tap
de: Schaltfläche %d Doppelklick
es: Doble toque en el botón %d'
fr: Appuyez deux fois sur le bouton %d
it: Pulsante %d Doppio Tap
ja: ボタン%d ダブルタップ
ko: 버튼 %d 더블 탭
zh_hans: 按钮%d双击
zh_hant: 按鈕%d雙擊

# StylusNameConnected
source: %@ Connected
de: %@ Verbunden'
es: %@ Conectado'
fr: %@ Connecté
it: %@ Connesso
ja: %@ 接続済み'
ko: %@ 연결됨'
zh_hans: 已连接
zh_hant: 已連接

# StylusNameDisconnected
source: %@ Disconnected
de: %@ Getrennt'
es: %@ Desconectado'
fr: %@ Déconnecté'
it: %@ Disconnesso
ja: %@ 切断されました'
ko: %@ 연결이 끊어졌습니다'
zh_hans: %@ 断开连接'
zh_hant: %@ 斷開連接'

source: Support
de: Unterstützung
es: Apoyo
fr: Soutien
it: Supporto
ja: サポート
ko: 지원
zh_hans: 支持
zh_hant: 支援

source: Switch To Vertical
de: Wechsel zu vertikal
es: Cambiar a Vertical.
fr: Passer en mode vertical.
it: Passa a verticale
ja: 垂直に切り替える
ko: 세로로 변경
zh_hans: 切换到垂直视图
zh_hant: 切換到垂直視圖

# SwitchToVerticalSubTitle
source: Navigate your pages by scrolling up or down. Would you like to switch it vertical scrolling now?
de: Navigieren Sie Ihre Seiten durch Auf- oder Abblättern. Möchten Sie jetzt zum vertikalen Scrollen wechseln?
es: Navega por tus páginas desplazándote hacia arriba o hacia abajo. ¿Te gustaría cambiarlo a desplazamiento vertical ahora?
fr: Parcourez vos pages en faisant défiler vers le haut ou vers le bas. Souhaitez-vous passer au défilement vertical maintenant ?
it: Scorri le tue pagine verso l'alto o verso il basso. Vuoi passare ora allo scorrimento verticale?
ja: 上下スクロールでページをナビゲートします。縦スクロールに切り替えますか？
ko: 위로 또는 아래로 스크롤하여 페이지를 탐색하세요. 이제 수직 스크롤로 전환하시겠습니까?
zh_hans: 通过向上或向下滚动浏览页面。现在要切换为垂直滚动吗？
zh_hant: 透過向上或向下捲動瀏覽頁面。 現在要切換為垂直滾動嗎？

# SwitchToVerticalTitle
source: Vertical scrolling is here!
de: Vertikales Scrollen ist hier!
es: ¡El desplazamiento vertical está aquí!
fr: Défilement vertical est là !
it: La scorrimento verticale è qui!
ja: 垂直スクロールはこちら
ko: 수직 스크롤링이 여기에 있습니다!
zh_hans: 垂直滚动已到位！
zh_hant: 垂直滾動已到位！

# SystemDefaultsDescription
source: System default
de: Systemstandard
es: Predeterminado del sistema
fr: Paramètre par défaut du système
it: Predefinito di sistema
ja: システムデフォルト
ko: 시스템 기본 설정
zh_hans: 系统默认
zh_hant: 系統預設

# SystemGeneratedCollectionWarning
source: This is a system generated category and cannot be synced with iCloud. Please move important notebooks to other categories to sync them with iCloud.
de: Dies ist eine systemgenerierte Kategorie und kann nicht mit iCloud synchronisiert werden. Bitte verschieben Sie wichtige Notizbücher in andere Kategorien, um sie mit iCloud zu synchronisieren.
es: Esta es una categoría generada por el sistema y no se puede sincronizar con iCloud. Por favor, mueva las libretas importantes a otras categorías para sincronizarlas con iCloud.
fr: Il s'agit d'une catégorie générée par le système et ne peut pas être synchronisée avec iCloud. Veuillez déplacer les carnets importants vers d'autres catégories pour les synchroniser avec iCloud.
it: Questa è una categoria generata dal sistema e non può essere sincronizzata con iCloud. Sposta i notebook importanti in altre categorie per sincronizzarli con iCloud.
ja: これはシステム生成のカテゴリであり、iCloudと同期することはできません。重要なノートブックを他のカテゴリに移動して、iCloudと同期してください。
ko: 이는 시스템에서 생성된 범주이며 iCloud와 동기화할 수 없습니다. 중요한 노트북을 다른 범주로 옮겨 iCloud와 동기화하십시오.
zh_hans: 这是一个系统生成的类别，无法与iCloud同步。请将重要的笔记本移到其他类别以便与iCloud同步。
zh_hant: 這是一個系統產生的類別，無法與iCloud同步。 請將重要的筆記本移到其他類別以便與iCloud同步。

# TableOfContentNotAvalaible
source: Table of contents not available
de: Inhaltsverzeichnis nicht verfügbar
es: Tabla de contenido no disponible.
fr: Table des matières non disponible
it: Indice non disponibile
ja: 目次は利用できません。
ko: 목차 없음
zh_hans: 目录不可用
zh_hant: 目錄不可用

source: Tag
de: Markieren
es: Etiqueta
fr: Étiqueter
it: Etichetta
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

source: Tagged
de: Markiert
es: Etiquetado
fr: Étiqueté
it: Etichettato
ja: この単語に「タグ付け」
ko: 태그된
zh_hans: 标记
zh_hant: 標記

source: Tags
de: Schlagwörter
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

source: Take Photo
de: Foto aufnehmen
es: Tomar foto
fr: Prendre une photo
it: Scatta foto
ja: 写真を撮る
ko: 사진 촬영
zh_hans: 拍照
zh_hant: 拍照

source: Take screenshot
de: Screenshot aufnehmen
es: Capturar pantalla
fr: Prendre une capture d'écran
it: Cattura schermata
ja: スクリーンショットを撮る
ko: 화면 캡처
zh_hans: 截图
zh_hant: 截圖

source: Tap to rate
de: Bewerten durch Antippen.
es: Toque para calificar
fr: Appuyez pour évaluer
it: Tocca per valutare
ja: タップして評価する
ko: 평가하려면 터치하세요
zh_hans: 点击评分
zh_hant: 點擊評分

source: Tap to type notebook title...
de: Tippen Sie, um den Notizbuch-Titel einzugeben...
es: Toque para escribir el título del cuaderno...'
fr: Appuyez pour saisir le titre du cahier…
it: Tocca per digitare il titolo del notebook...
ja: ノートブックのタイトルを入力するにはタップしてください...
ko: 노트 제목을 입력하려면 탭하세요...
zh_hans: 点击以输入笔记本标题...
zh_hant: 點選以輸入筆記本標題...

source: Targets
de: Ziele
es: Objetivos
fr: Cibles
it: Obiettivi
ja: ターゲット
ko: 대상
zh_hans: 目标
zh_hant: 目標

source: Technology
de: Technologie
es: Tecnología
fr: Technologie
it: Tecnologia
ja: テクノロジー
ko: 기술
zh_hans: 技术
zh_hant: 科技

# TellAFriendMessage
source: Check out %@ on the AppStore. It is a great note-taking app with many useful features!
de: Schau dir %@ im AppStore an. Es ist eine großartige Notiz-App mit vielen nützlichen Funktionen!
es: Echa un vistazo a %@ en el AppStore. Es una gran aplicación de toma de notas con muchas características útiles.
fr: Consultez %@ sur l'AppStore. C'est une excellente application de prise de notes avec de nombreuses fonctionnalités utiles !
it: Dai un'occhiata a %@ su AppStore. È un'app di appunti fantastica con molte funzionalità utili!
ja: AppStoreで%@をチェックしてください。多くの便利な機能を備えた素晴らしいメモアプリです！
ko: 앱스토어에서 %@을(를) 확인해보세요. 많은 유용한 기능이 있는 훌륭한 메모 앱입니다!
zh_hans: 在AppStore上查看%@。这是一个具有许多有用功能的优秀笔记应用！
zh_hant: 在AppStore上查看%@。 這是一個具有許多有用功能的優秀筆記應用程式！

source: Tell a Friend
de: Erzähle einem Freund
es: Dile a un amigo.
fr: Parlez-en à un ami
it: Raccomanda a un amico
ja: 友達に伝える
ko: 친구에게 알리기
zh_hans: 告诉朋友
zh_hant: 告訴朋友

source: Template
de: Vorlage
es: Plantilla
fr: Modèle
it: Modello
ja: テンプレート
ko: 템플릿
zh_hans: 模板
zh_hant: 範本

source: Templates
de: Vorlagen
es: Plantillas
fr: Modèles
it: Modelli
ja: テンプレート
ko: 템플릿
zh_hans: 模板
zh_hant: 範本

# TestStyleTip
source: You can add your own favorite text styles here using the <ICON> option.
de: Sie können Ihre eigenen Lieblingstextstile hier mit der <ICON>-Option hinzufügen.
es: Puedes agregar tus propios estilos de texto favoritos aquí usando la opción <ICON>.
fr: Vous pouvez ajouter vos propres styles de texte préférés ici en utilisant l'option <ICON>.
it: Puoi aggiungere i tuoi stili di testo preferiti qui utilizzando l'opzione <ICON>.
ja: お気に入りのテキストスタイルを<ICON>オプションを使用してここに追加できます。
ko: <ICON> 옵션을 사용하여 여기에 자신만의 즐겨찾는 텍스트 스타일을 추가할 수 있습니다.
zh_hans: 您可以使用<ICON>选项在此处添加自己喜欢的文本样式。
zh_hant: 您可以使用<ICON>選項在此處新增自己喜歡的文字樣式。

source: Text Box
de: Textfeld
es: Cuadro de texto
fr: Zone de texte
it: Casella di testo
ja: テキストボックス
ko: 텍스트 상자
zh_hans: 文本框
zh_hant: 文字方塊

source: Text Style
de: Textstil
es: Estilo de texto
fr: Style de texte
it: Stile di testo
ja: テキストスタイル
ko: 텍스트 스타일
zh_hans: 文字样式
zh_hant: 文字樣式

source: Textures
de: Texturen
es: Texturas
it: Testure
ja: テクスチャ
ko: 질감
zh_hans: 纹理
zh_hant: 紋理

# ThemeMessage
source: iOS appearance is set to dark mode. You may change this in Settings > General > Display & Brightness.
de: Das Erscheinungsbild von iOS ist auf den Dunkelmodus eingestellt. Du kannst dies in den Einstellungen > Allgemein > Anzeige & Helligkeit ändern.
es: La apariencia de iOS está configurada en modo oscuro. Puedes cambiar esto en Configuración > General > Pantalla y brillo.
fr: L'apparence d'iOS est réglée sur le mode sombre. Vous pouvez modifier cela dans Réglages > Général > Affichage et luminosité.
it: L'aspetto di iOS è impostato sulla modalità scura. Puoi cambiarlo in Impostazioni > Generali > Display e luminosità.
ja: iOSの外観はダークモードに設定されています。設定＞一般＞画面と明るさで変更することができます。
ko: iOS 외관이 다크 모드로 설정되었습니다. 이를 설정에서 변경할 수 있습니다. 설정 > 일반 > 디스플레이 및 밝기로 이동하세요.'
zh_hans: iOS外观设置为深色模式。您可以在“设置”>“通用”>“显示与亮度”中更改此设置。
zh_hant: iOS外觀設定為深色模式。 您可以在“設定”>“一般”>“顯示與亮度”中變更此設定。

# Theme_Aqua
source: Aqua
de: Wasser
es: Agua
fr: Eau
it: Acqua
ja: アクア
ko: 물
zh_hans: 水绿
zh_hant: 水綠

# Theme_Auto
source: Auto
es: Automóvil
fr: Voiture
ja: 自動
ko: 자동차
zh_hans: 自动
zh_hant: 自動

# Theme_Brown
source: Brown
de: Braun
es: Marrón
fr: Marron
it: Marrone
ja: ブラウン
ko: 갈색
zh_hans: 褐色
zh_hant: 褐色

# Theme_Dark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 어둠
zh_hans: 暗色
zh_hant: 暗色

# Theme_Graphite
source: Graphite
de: Graphit
es: Grafito
it: Grafite
ja: グラファイト
ko: 그래픽
zh_hans: 石墨
zh_hant: 石墨

# Theme_Green
source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
ja: グリーン
ko: 녹색
zh_hans: 绿色
zh_hant: 綠色

# Theme_Magenta
source: Magenta
ja: マゼンタ
ko: 마젠타
zh_hans: 洋红
zh_hant: 洋紅

# Theme_Midnight
source: Midnight
de: Mitternacht
es: Medianoche'
fr: Minuit
it: Mezzanotte
ja: ミッドナイト
ko: 자정
zh_hans: 午夜
zh_hant: 午夜

# Theme_Orange
source: Orange
es: Naranja
it: Arancione
ja: オレンジ
ko: 오렌지
zh_hans: 橙色
zh_hant: 橘色

# Theme_Teal
source: Teal
de: Türkis
es: Turquesa
it: Turchese
ja: ティール
ko: 청록색
zh_hans: 青蓝
zh_hant: 青藍

# Things
source: Objects
de: Objekte
es: Objetos
fr: Objets
it: Oggetti
ja: オブジェクト
ko: 객체
zh_hans: 对象
zh_hant: 物件
